[{"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/democratie-pouvoir-loi-avia-cinq-questions-ouvertes-apres-la-fermeture-du-compte-twitter-de-donald-trump-149385.html", "news_title": "Démocratie, Pouvoir, loi Avia…. Cinq questions ouvertes après la fermeture du compte Twitter de Donald Trump", "news_content": "Le lundi 11 janvier, Parler n’était toutefois plus accessible puisque Amazon, qui héberge l’application, a cessé son service tant que le réseau ne serait pas en mesure de modérer les messages les plus violents. Il va falloir quelques jours pour que le site retrouve un hébergeur. Le risque, in fine, est que chaque réseau ne devienne qu’un entre-soi qui ne fera qu’alimenter les excès.", "ID": 0, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/jean-gadrey-le-risque-climatique-peut-etre-une-opportunite-pour-un-autre-type-de-developpement-economique-et-social-143678.html", "news_title": "Jean Gadrey : \"le risque climatique, une opportunité pour un autre développement économique et social\"", "news_content": "L’une des étapes essentielles pour atteindre ce refoulement de la zone de domination absolue serait de reprendre la main sur ce bien commun malheureusement privatisé qu’est la monnaie, le crédit, le système bancaire et financier. C’est le nerf de la guerre contre le réchauffement climatique sur le plan économique. Il est aberrant de le laisser entre les mains d’actionnaires privés et de spéculateurs. On pourrait envisager de très larges alliances pour que la finance redevienne ce qu’elle a cessé d’être, à savoir un bien public au service notamment du climat.", "ID": 1, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/inde-la-banque-publique-des-femmes-se-developpe-142533.html", "news_title": "Inde : la banque publique des femmes se développe", "news_content": "La dirigeante affiche sa satisfaction : depuis sa création, la banque Bharatiya Mahila a ouvert 20 000 comptes, sur lesquels ont été placés 870 millions de roupies de dépôts (11 millions d’euros). Des chiffres modestes à l’échelle de l’Inde mais encourageants, selon Usha Ananthasubramanian : \" jusqu’ici, les femmes ont été sous-considérées sur les questions d’argent \", estime-t-elle. Seules 26% des Indiennes déclarent en effet disposer d’un compte bancaire à leur nom.", "ID": 2, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/inde-la-banque-publique-des-femmes-se-developpe-142533.html", "news_title": "Inde : la banque publique des femmes se développe", "news_content": "Dans les foyers modestes, l’argent gagné par les femmes est souvent considéré comme appartenant à la famille. Elles n’en ont, la plupart du temps, pas le contrôle. \" Les femmes pauvres ont pourtant toujours emprunté, économisé, mais de manière informelle, par exemple en ayant recours à l’usurier local. Il faut donc re-canaliser cet argent vers les réseaux financiers classiques \", développe Usha Ananthasubramanian.", "ID": 3, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/inde-la-banque-publique-des-femmes-se-developpe-142533.html", "news_title": "Inde : la banque publique des femmes se développe", "news_content": "La Bharatiya Mahila Bank veut croître en misant sur cette frange de la population jusqu’ici exclue des circuits bancaires traditionnels. Pour l’année fiscale à venir (du 1er avril 2014 au 31 mars 2015), la Bharatiya Mahila Bank projette de décupler son budget et d'ouvrir 34 nouvelles agences afin de quadriller tout le territoire national.", "ID": 4, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/inde-la-banque-publique-des-femmes-se-developpe-142533.html", "news_title": "Inde : la banque publique des femmes se développe", "news_content": "Créée en 1997 par l’activiste Chetna Gala Sinha, la banque Mann Deshi revendique ainsi 185 000 clientes. Des femmes pauvres, pour la plupart illettrées, dont le compte bancaire représente souvent la seule identité.", "ID": 5, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/inde-la-banque-publique-des-femmes-se-developpe-142533.html", "news_title": "Inde : la banque publique des femmes se développe", "news_content": "Sawasti Chakravarty explique le succès de ces structures par leur dimension : \" leur taille réduite leur permet de proposer des services personnalisés, qui correspondent au mode de vie de leur clients \". Ainsi chez Mann Deshi, des représentants payés à la commission viennent quotidiennement collecter l’épargne des travailleuses au porte-à-porte.", "ID": 6, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/inde-la-banque-publique-des-femmes-se-developpe-142533.html", "news_title": "Inde : la banque publique des femmes se développe", "news_content": "Les parents peuvent également y ouvrir un compte épargne pour leur fille, et placer dès la naissance de l’enfant des sommes dont le minimum s’élève à 50 roupies (environ 60 centimes d’euros). \" Toutes les banques commerciales ont déjà des programmes pour les femmes chefs de PME (petite et moyennes entreprises, NDLR). Pour atteindre une véritable inclusion financière, la Bharatiya Mahila Bank ne doit pas oublier le secteur des micro-entreprises \" conclut Sawasti Chakravarty.", "ID": 7, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/les-entreprises-sociales-veulent-jouer-leur-role-dans-l-economie-europeenne-142069.html", "news_title": "Les entreprises sociales veulent jouer leur rôle dans l'économie européenne", "news_content": "« Les entreprises sociales proposent un modèle économique pour le XXIe siècle qui assure un équilibre entre les besoins financiers, sociaux, culturels et environnementaux. » Et à ce titre elles comptent bien bénéficier de l'aide de l'Union européenne pour assurer les conditions de leur épanouissement. C'est en partie le sens de la Déclaration de Strasbourg publiée au terme du colloque « Entrepreneurs sociaux : prenez la parole ! » qui a rassemblé 2 000 personnes les 16 et 17 janvier. A la veille d'échéances politiques majeures pour l'Europe (élections européennes et renouvellement des commissaires), les entrepreneurs sociaux demandent la création d'une « gamme complète d'instruments financiers (...) qui soutiennent les entreprises sociales tout au long de leur cycle de vie », mais aussi de « donner un plus grand rôle aux entreprises sociales dans les réformes structurelles de sortie de crise, en particulier là où l'économie sociale est la moins développée ».", "ID": 8, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/doctolib-maiia-keldoc-les-plateformes-numeriques-francaises-vont-gerer-la-prise-de-rendez-vous-pour-la-vaccination-149395.html", "news_title": "Doctolib, Maiia, Keldoc… Les plateformes numériques françaises se lancent dans la course pour la vaccination", "news_content": "Alors que le gouvernement vise un million de personnes vaccinées d'ici la fin du mois, il a fait le choix de s'appuyer sur des plateformes numériques françaises spécialistes comme Doctolib, Maiia ou encore Keldoc pour booster sa campagne. Ces dernières vont gérer la prise de rendez-vous des citoyens voulant être vaccinés. En s'appuyant sur des entreprises compétentes au lieu de \"partir de zéro\", il répond à l'urgence de la crise, défend Olivier Véran.", "ID": 9, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/doctolib-maiia-keldoc-les-plateformes-numeriques-francaises-vont-gerer-la-prise-de-rendez-vous-pour-la-vaccination-149395.html", "news_title": "Doctolib, Maiia, Keldoc… Les plateformes numériques françaises se lancent dans la course pour la vaccination", "news_content": "Un rôle clé à une semaine de l'ouverture, le 18 janvier, de la vaccination à toutes les personnes âgées de plus de 75 ans, avec une prise de rendez-vous promise par le gouvernement depuis le 14 janvier via le site d'information public sante.fr ou à partir de vendredi 15 janvier au 0800 009 110. Devançant ce calendrier, Doctolib affirme que \"les patients prioritaires peuvent d'ores et déjà prendre rendez-vous\" et revendique \"150 centres de vaccination\" équipés avec son logiciel \"dans toute la France\".", "ID": 10, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/doctolib-maiia-keldoc-les-plateformes-numeriques-francaises-vont-gerer-la-prise-de-rendez-vous-pour-la-vaccination-149395.html", "news_title": "Doctolib, Maiia, Keldoc… Les plateformes numériques françaises se lancent dans la course pour la vaccination", "news_content": "Des rendez-vous obligatoires pour être vacciné\nSon concurrent Maiia, filiale du groupe d'informatique médicale Cegedim, également choisi par l’État, assure que les inscriptions seront possibles \"à partir de ce mercredi 13 janvier\" pour une vaccination dès lundi 18, pour \"les patients âgés de plus de 75 ans\", ainsi que les \"pompiers et aides-soignants de plus de 50 ans\". La plateforme Keldoc, filiale de la Mutuelle nationale des hospitaliers, confirme également avoir été \"référencée\" par le ministère de la Santé et ajoute être déjà utilisée dans \"un certain nombre de centres de vaccination\".", "ID": 11, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/sanofi-renouvelle-sa-raison-d-etre-et-lance-impact-une-marque-de-medicaments-a-but-non-lucratif-150909.html", "news_title": "Sanofi lance une marque à but non lucratif et tente de redorer son image", "news_content": "Pierre angulaire de la stratégie RSE de Sanofi \nCes produits seront pilotés par Sanofi Global Health, une unité à but non lucratif crée en mai 2021 et \"pierre angulaire de la stratégie RSE de Sanofi\", souligne le groupe. \"Nous allons vendre nos produits au prix le moins haut possible. Si nous dégageons une marge, chaque centime d'euro gagné sera réinvesti dans des programmes de santé et d'éducation dans ces pays\", promet Jon Fairest, responsable de Sanofi Global Health. Le but est \"d’améliorer l’accès aux soins grâce à la distribution de médicaments, et de bâtir et renforcer les systèmes de santé dans les pays où le PIB par habitant figure parmi les plus faibles au monde\", martèle Sanofi qui vise d’ici 2030 à \"réduire d’un tiers la mortalité précoce liée aux maladies non transmissibles par la prévention et l’accès aux traitements\".", "ID": 12, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/covid-19-en-privant-les-pays-pauvres-de-vaccins-le-monde-prolonge-la-pandemie-150438.html", "news_title": "Covid-19 : En privant les pays pauvres de vaccins, les pays riches et les laboratoires prolongent la pandémie", "news_content": "Financiarisation de la santé \nL’Afrique du Sud aux côtés de l’Inde, milite justement pour la levée des brevets. Dès le début de la pandémie, avant l’arrivée des premières doses, l’OMS appelait déjà à ce que les droits de propriété intellectuelle tels que les brevets \"ne créent pas d’obstacle à l’accès en temps utile à des produits médicaux abordables, y compris les vaccins et les médicaments\". Et pourtant, plus d’un an plus tard, les négociations patinent. Si une centaine d'États ont aujourd’hui rejoint la demande des deux pays, il faut un consensus des 164 États membres de l’Organisation mondiale du commerce (OMC) pour y parvenir. Or le Canada, le Royaume-Uni, l’Allemagne et l’Union européenne sont farouchement contre.", "ID": 13, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/covid-19-en-privant-les-pays-pauvres-de-vaccins-le-monde-prolonge-la-pandemie-150438.html", "news_title": "Covid-19 : En privant les pays pauvres de vaccins, les pays riches et les laboratoires prolongent la pandémie", "news_content": "\"Les pays du Nord continuent de protéger leur industrie, et donc leurs brevets, sous la pression des lobbys pharmaceutiques\", décrypte dans Marianne, Nathalie Coutinet, économiste de la Santé. \"Le vaccin est un produit hyper rentable et, parmi les actionnaires de ces industries, on trouve des fonds de pension comme BlackRock. Ce ne sont pas des philanthropes, mais des financiers. Ce sont eux qui influencent la stratégie de l'industrie pharmaceutique\", ajoute-t-elle.", "ID": 14, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/bresil-jair-bolsonaro-accuse-de-perpetrer-un-genocide-contre-les-peuples-autochtones-en-pleine-pandemie-150078.html", "news_title": "Brésil : Jair Bolsonaro accusé de perpétrer un génocide contre les peuples autochtones en pleine pandémie", "news_content": "L'association dénonce une \"politique anti-indigène\". L’Articulation des peuples autochtones du Brésil (APIB) a saisi le 12 août à la Cour pénale internationale (CPI) afin d'ouvrir une enquête sur le président Jair Bolsonaro pour \"génocide\" et \"écocide\". Rassemblant diverses organisations régionales de lutte pour la défense des droits des peuples autochtones, l'association demande au procureur de la Cour Pénale Internationale (CPI) \"d’examiner les crimes perpétrés contre les peuples autochtones par le président Jair Bolsonaro depuis le début de son mandat, en janvier 2019, avec une attention particulière sur la période de la pandémie Covid-19\".", "ID": 15, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/la-guerre-en-ukraine-une-crise-humanitaire-d-ampleur-150647.html", "news_title": "La guerre en Ukraine, une crise humanitaire et deux millions de réfugiés", "news_content": "Alors qu'un hôpital pédiatrique et qu'une maternité ont été touchés le 9 mars par des bombardements russes en Ukraine, les chefs des diplomaties des deux pays se retrouvent en Turquie pour des pourparlers. La question de la sécurité des civils devrait être abordée alors que deux millions de réfugiés ukrainiens ont déjà quitté leur pays.", "ID": 16, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/la-suppression-du-droit-a-l-avortement-federal-impacte-de-plein-fouet-les-entreprises-americaines-150876.html", "news_title": "La suppression du droit à l’avortement fédéral impacte de plein fouet les entreprises américaines", "news_content": "Aux États-Unis, ce sont les entreprises qui font bénéficier leurs salariés de droits sociaux, en particulier sur la santé. C’est pourquoi Alyson Taylor, directrice de l’organisation américaine Ethical Systems, donne les conseils suivants : \"La réponse la plus constructive pour les entreprises est de planifier des actions de fond pour protéger les droits des femmes qui y travaillent. Si elles sont engagées à soutenir la diversité et l'inclusion ou à atteindre les ODD (objectifs de développement durable), elles sont quasiment obligées\", écrit-elle. \"Mais même si elles ne l’ont pas fait, offrir des soins adaptés pour protéger la santé des femmes sera déterminant pour les garder et les attirer dans les entreprises. Cela signifie fournir aux employées une contraception abordable et une aide pour voyager hors de l'État pour des avortements si nécessaire.\"  Certaines entreprises comme Yelp, Citigroup ou Apple se sont déjà engagées à le faire.", "ID": 17, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/doctolib-maiia-keldoc-les-plateformes-numeriques-francaises-vont-gerer-la-prise-de-rendez-vous-pour-la-vaccination-149395.html", "news_title": "Doctolib, Maiia, Keldoc… Les plateformes numériques françaises se lancent dans la course pour la vaccination", "news_content": "[Mise à jour le 14 janvier] Le gouvernement compte bien s’appuyer sur les entreprises françaises pour booster la cadence de sa campagne de vaccination contre le Covid-19, très critiquée pour sa lenteur. Le leader des rendez-vous médical en ligne, Doctolib, a ainsi annoncé dans un communiqué avoir été sélectionné comme partenaire officiel de l’État pour \"permettre aux Français de prendre des rendez-vous en ligne contre la Covid-19\".", "ID": 18, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/covid-19-en-privant-les-pays-pauvres-de-vaccins-le-monde-prolonge-la-pandemie-150438.html", "news_title": "Covid-19 : En privant les pays pauvres de vaccins, les pays riches et les laboratoires prolongent la pandémie", "news_content": "En instaurant un système de vaccination à deux vitesses, renforçant une fracture entre pays développés et États à faible revenus, il semble impossible de venir à bout de la pandémie. \"Nous ne pouvons pas vacciner l'hémisphère nord de la planète et ne pas vacciner l'hémisphère sud, puisque clairement, plus le virus continuera à passer d'une personne à l'autre, plus les chances de mutation seront là et plus nous pourrions avoir des variants qui deviennent préoccupants, voire même plus préoccupants qu'Omicron\", a assuré sur le plateur de BFM Business Dan Staner, vice-président du laboratoire Moderna. Et Omicron en est l’illustration la plus forte. Ce variant, venu tout droit d’Afrique de Sud, frappe le continent européen obligeant par exemple les Néerlandais à se reconfiner tandis que l’Irlande impose un couvre-feu.", "ID": 19, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/l-inde-laboratoire-du-systeme-d-ecologique-143826.html", "news_title": "L’Inde, laboratoire du système D écologique", "news_content": "Par son système de soins aussi, l’Inde surprend. Deux grands réseaux d’hôpitaux (dont l’un vient d’entrer en Bourse), haut de gamme et adossés à des fondations, fonctionnent en assurant des soins gratuits aux plus pauvres, tout en attirant la classe moyenne et même un fort tourisme médical.", "ID": 20, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/covid-19-en-privant-les-pays-pauvres-de-vaccins-le-monde-prolonge-la-pandemie-150438.html", "news_title": "Covid-19 : En privant les pays pauvres de vaccins, les pays riches et les laboratoires prolongent la pandémie", "news_content": "\"Aucun pays pauvre n’a encore introduit de programme de rappel\"\n56,5 % de la population mondiale a reçu une dose de vaccin contre le Covid-19, selon les chiffres de l’OMS, mais dans les pays à faible revenu, et notamment en Afrique, seulement 7,8 % de la population est vaccinée. Quand Israël entame sa campagne pour une quatrième dose, au Mali, au Niger, au Tchad… moins de 2 % de la population a reçu une première injection. Aujourd’hui, \"aucun pays pauvre n’a encore introduit de programme de rappel\", souligne le comité des experts de l’OMS en matière de politique vaccinale (SAGE).", "ID": 21, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/edf-renault-total-les-pertes-abyssales-des-grands-groupes-francais-au-premier-semestre-illustrent-la-gravite-de-la-crise-148856.html", "news_title": "EDF, Renault, Total… Les pertes abyssales des grands groupes français au premier semestre illustrent la gravité de la crise", "news_content": "Le constructeur a annoncé des dépréciations d'actifs pour 445 millions d'euros, afin de prendre en compte des \"hypothèses de volume revues\" à la baisse \"pour certains véhicules\", ainsi que des provisions pour charges de restructuration pour 166 millions d'euros \"principalement liées au plan de départs anticipés en France\". Le groupe avait annoncé, fin mai, 15 000 suppressions d'emplois (dont 4600 en France).", "ID": 22, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/edf-renault-total-les-pertes-abyssales-des-grands-groupes-francais-au-premier-semestre-illustrent-la-gravite-de-la-crise-148856.html", "news_title": "EDF, Renault, Total… Les pertes abyssales des grands groupes français au premier semestre illustrent la gravité de la crise", "news_content": "Quant à Total, pour le seul deuxième trimestre, c’est une perte nette de 8,4 milliards de dollars qui a été annoncée, contre un bénéfice de 2,8 milliards un an plus tôt. Ce résultat inclut de lourdes dépréciations d'actifs pour 8,1 milliards de dollars. Cette réévaluation comptable, motivée par la déprime des cours mais aussi la dynamique de la transition énergétique, porte pour l'essentiel sur les sables bitumineux au Canada.", "ID": 23, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/gouvernance-environnement-social-et-finance-les-quatre-chantiers-du-nouveau-pdg-de-renault-pour-sauver-l-entreprise-148736.html", "news_title": "Déficit, licenciements, électrification, valorisation  : les quatre défis de Luca de Meo, nouveau pilote de Renault", "news_content": "Les actionnaires de Renault attendent beaucoup de ce nouveau dirigeant. Le cours de Bourse n’a cessé de dégringoler depuis deux ans, il est passé de près de 99 euros en mars 2018 à moins de 25 euros en juin 2020. Luca de Meo se veut donc rassurant. Il a certifié aux actionnaires qu’il ferait \"de Renault l’une des meilleures surprises de retournement de votre portefeuille. Je vous demande seulement de nous accorder du temps.\" Le mot retournement n’est sans doute pas choisi au hasard, étant donné sa forte connotation en matière financière. Le retournement consiste pour un investisseur à racheter une entreprise en mauvaise passe, rebâtir son modèle économique, pour la revendre avec un profit élevé.", "ID": 24, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/hertz-jc-penney-flybe-cinq-entreprises-en-faillite-revelatrices-d-un-modele-a-bout-de-souffle-148659.html", "news_title": "Hertz, JC Penney, Flybe… Cinq entreprises en faillite révélatrices d’un modèle à bout de souffle", "news_content": "Il y a dix ans Chesapeake a explosé en devenant l’une des plus grandes entreprises productrices de gaz et de pétrole de schiste aux États-Unis. Pendant un temps, elle fut même le deuxième producteur domestique de gaz naturel juste derrière ExxonMobil. Sa capitalisation a alors explosé. Désormais, son action vaut moins d’un dollar. L’entreprise va être mise sous la protection du chapitre 11 sur les faillites. Le modèle d’investissement permanent dans des forages et des infrastructures n’a pas résisté au ralentissement de l’économie. Chesapeake porte presque 9 milliards de dollars de dette dont 300 millions arrivent à maturité cet été. Ne générant presque plus de cash, l’entreprise est dans l’impasse. Une vingtaine d’entreprises du schiste américain ont ou vont connaître ce destin, selon les experts.", "ID": 25, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/hertz-jc-penney-flybe-cinq-entreprises-en-faillite-revelatrices-d-un-modele-a-bout-de-souffle-148659.html", "news_title": "Hertz, JC Penney, Flybe… Cinq entreprises en faillite révélatrices d’un modèle à bout de souffle", "news_content": "C’est un club de football qui évolue en première division chinoise. Le Tianjin Tianhai vient de déposer le bilan à cause de graves problèmes financiers et quitte la Chinese Super League. Si ce nom n’est pas évocateur pour le grand public, la faillite de ce club n’est que la partie émergée de l’iceberg. Selon le média allemand spécialisé Kicker, sur les 36 clubs de la Ligue allemande, 13 risqueraient la faillite à la fin du mois. En France, selon Mediapart, quatre clubs historiques du championnat de France seraient au bord du gouffre à cause de l’arrêt de la Ligue 1 : Marseille, Bordeaux, Saint-Etienne et Lille. En quelques semaines, en l'absence de droits TV, de billetterie, de sponsors, le show s'est arrêté entraînant les clubs dans une crise financière. Plusieurs voix se font entendre sur un après crise plus durable pour le football plus en prise avec \"l’économie réelle\".", "ID": 26, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/infographie-le-cac-40-coute-plus-cher-a-la-societe-que-ce-qu-il-rapporte-146175.html", "news_title": "[INFOGRAPHIE] Une entreprise du CAC 40 coûte 300 millions d'euros à la société", "news_content": "La priorité affichée du gouvernement en cette rentrée porte sur la loi Pacte. Elle doit notamment permettre une transformation des entreprises. Un engagement à mettre en regard de l'impact du CAC 40, le Basic (Bureau d’analyse sociétale pour une information citoyenne) et l'Observatoire des multinationales ont dressé \"le vrai bilan\" des plus grandes entreprises françaises : 1 300 milliards d'euros de chiffre d'affaires, 5 millions de salariés, 47 milliards d'euros de dividendes...", "ID": 27, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/lutte-contre-le-blanchiment-d-argent-et-financement-du-terrorisme-plusieurs-banques-francaises-epinglees-144670.html", "news_title": "Lutte contre le blanchiment d’argent et financement du terrorisme : plusieurs banques françaises épinglées", "news_content": "Dans son bilan annuel, publié en juillet, Tracfin révèle toutefois que le nombre de signalements a explosé en 2016, une hausse de 43% sur un an, notamment de la part des banques et des établissements de crédit qui ont adapté leurs pratiques. Et cela a un coût. Selon une étude de LexisNexis Risk Solutions, la lutte contre le blanchiment représenterait 18,6 milliards de dollars par an pour l'industrie financière française. Poussées par un renforcement de la réglementation, ces dépenses devraient encore augmenter de 16% à 21% d’ici la fin de l’année, estiment les auteurs.", "ID": 28, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/amazon-est-accuse-de-profaner-des-terres-sacrees-en-afrique-du-sud-149814.html", "news_title": "Amazon est accusé de profaner des terres sacrées en Afrique du Sud", "news_content": "70 000 m². C’est la taille du terrain qu’Amazon a choisi pour installer son siège africain au Cap. Un investissement de plusieurs millions de dollars avec, à la clé, une promesse de milliers d’emplois. La ville a donné son autorisation pour la construction d’un complexe commercial et résidentiel de neuf étages sur un espace vert en bord de rivière. Mais l’emplacement pose un sérieux problème aux peuples Khoï et San. Ces derniers, qui sont des descendants des premiers habitations de la région, accusent Amazon de profaner leurs terres ancestrales et plaident l'importance culturelle et environnementale du site.", "ID": 29, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/amazon-est-accuse-de-profaner-des-terres-sacrees-en-afrique-du-sud-149814.html", "news_title": "Amazon est accusé de profaner des terres sacrées en Afrique du Sud", "news_content": "Ce n’est pas la première fois que des multinationales sont accusées de profaner des terres ancestrales. Récemment, le géant minier Rio Tinto a provoqué un cataclysme en dynamitant la grotte de Juukan Gorge en Australie, un site aborigène d’une valeur archéologique inestimable vieux de 46 000 ans. Considéré comme sacré pour les peuples Puutu Kunti Kurrama et Pinikura (PKKP), ces derniers ont demandé des comptes. Le directeur général et le président de Rio Tinto ont tout les deux étaient débarqués du groupe.", "ID": 30, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/consommation/isr-rse/infographie-le-vrai-cout-social-et-environnemental-de-vos-ufs-de-paques-147181.html", "news_title": "[Infographie] Le vrai coût social et environnemental des œufs de Pâques", "news_content": "Un cercle vicieux\nLe chocolat a également un impact sur l’environnement. Pour faire pousser les cacaotiers, les producteurs déforestent. C'est ainsi la troisième cause de déforestation au monde derrière le soja et l'huile de palme. En Côte d’Ivoire, c’est ainsi qu’une grande partie du couvert forestier a disparu : 80 % en vingt ans. Cette déforestation contribue au changement climatique qui va affecter la culture du cacao elle-même. Cette plante a en effet besoin pour pousser de pluies abondantes. Or, la tendance actuelle à la hausse des températures et aux épisodes extrêmes de sécheresse fragiliserait trop les sols.", "ID": 31, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/energie/mobilite-durable/isr-rse/notre-dame-des-landes-l-analyse-economique-du-projet-est-partielle-et-fragile-142250.html", "news_title": "Notre-Dame-des-Landes « L'analyse économique du projet est partielle et fragile »", "news_content": "Ce projet se trouve au carrefour de quatre crises écologiques que la France doit atténuer pour rendre son développement soutenable : la crise des zones humides ; de l'artificialisation des sols ; de la destruction de la biodiversité et des émissions des gaz à effet de serre. Le projet aujourd'hui envisagé aggrave ces quatre crises. La question consiste à savoir si le jeu en vaut la chandelle, si l'on est capables de dégager un bénéfice social tel que cette quadruple aggravation serait justifiée. Cette question ne trouve pas de réponse dans l'information rendue publique le 9 avril.", "ID": 32, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/energie/energies-renouvelables/isr-rse/l-ecosysteme-himalayen-cedera-t-il-aux-barrages-chinois-142647.html", "news_title": "La Chine fait barrage aux émissions de particules fines", "news_content": "Ces projets présentent des risques pour l'environnement, des scientifiques le confirment. Des forêts primaires pourraient être submergées par les barrages et perturber l’habitat naturel d’espèces rares. Edward Grumbine, spécialiste de la biodiversité, chercheur invité à l'Institut de botanique de l'université de Kunming, a calculé que des réalisations similaires en Inde risquaient d’entrainer l’extinction de plus d’une vingtaine d’espèces animales et végétales. \"Mais sur le Yarlung, il est impossible d’évaluer quoi que ce soit, puisque l’emplacement des barrages n’a pas été rendu public, déplore-t-il. Sur le papier, la Chine doit conduire des enquêtes, mais bien souvent les conclusions ne sont pas publiées. C’est particulièrement le cas pour un fleuve transfrontalier : toutes les informations sont tenues secrètes sous prétexte de 'sécurité de l’Etat'.\"", "ID": 33, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/peuples-autochtones-en-inde-les-dongria-kondh-font-plier-le-geant-vedanta-144058.html", "news_title": "Peuples autochtones : en Inde, les Dongria Kondh font plier le géant Vedanta", "news_content": "En Inde, dans la région pauvre d'Orissa, les Dongria Kondh sont une tribu représentant près de 8 000 personnes. Le groupe minier Vedanta commence à exploiter la bauxite sur leurs terres dès les années 2000. Il faut attendre les premières pollutions engendrées par l'exploitation de ce minerai et un nouveau projet, pour que la tribu s'oppose à l'installation d'un complexe sur sa montagne sacrée couplant extraction minière et usine de production d'aluminium.", "ID": 34, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/bresil-jair-bolsonaro-accuse-de-perpetrer-un-genocide-contre-les-peuples-autochtones-en-pleine-pandemie-150078.html", "news_title": "Brésil : Jair Bolsonaro accusé de perpétrer un génocide contre les peuples autochtones en pleine pandémie", "news_content": "Le dirigeant d'extrême droite est accusé d'avoir mené une politique encourageant l'invasion des peuples autochtones, l'exploitation minière illégale et la déforestation. Rien qu’au Brésil, 1,1 million d’hectares de forêts ont été détruits en 2020, un record depuis 2008, rappelait le WWF fin juillet. Parallèlement, les incursions d’orpailleurs et de bûcherons sont l’un des premiers facteurs de contamination des communautés autochtones par le Sars-Cov-2.  D'après l'APIB, qui tient une plateforme de suivi du Covid-19 au sein des populations autochtones au Brésil, la pandémie a fait 1 179 morts au 16 août, parmi les près de 900 000 autochtones du pays.", "ID": 35, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/danone-le-conseil-d-administration-s-est-compromis-avec-les-actionnaires-activistes-assure-emmanuel-faber-149882.html", "news_title": "Danone : le conseil d'administration s'est \"compromis\" avec les actionnaires activistes, assure Emmanuel Faber", "news_content": "Dysfonctionnement du conseil\nDes fonds d'investissement reprochaient au groupe des performances insuffisantes, notamment en termes de rentabilité. Emmanuel Faber a encore contesté cette critique, évoquant un \"faux sujet\". \"Les activistes sont venus en raison de dysfonctionnements du conseil. Ils en sont autant la conséquence qu'ils en sont la cause\", a avancé l'ex-dirigeant, remarquant s'exprimer désormais \"en tant que simple citoyen français\".", "ID": 36, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/danone-le-conseil-d-administration-s-est-compromis-avec-les-actionnaires-activistes-assure-emmanuel-faber-149882.html", "news_title": "Danone : le conseil d'administration s'est \"compromis\" avec les actionnaires activistes, assure Emmanuel Faber", "news_content": "\"Certains activistes internes au conseil ont utilisé ces activistes actionnariaux à des fins qui leur étaient personnelles et qui ont abouti au résultat dont on ne voit que le début aujourd'hui, avec mon départ\", a-t-il ajouté. Il juge même que des \"visions d'arrière-garde\" l'ont emporté. \"Ce conseil, en tout cas certains de ces membres, mais collectivement finalement, a permis un jeu extrêmement malsain avec des activistes\", a-t-il déclaré un peu plus tard.", "ID": 37, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/le-fonds-activiste-engine-n-1-met-la-pression-pour-renforcer-la-strategie-climat-d-exxonmobil-149766.html", "news_title": "Un petit actionnaire alerte sur la \"menace existentielle\" qui pèse sur ExxonMobil", "news_content": "\"ExxonMobil est le cinquième plus gros producteur mondial d’émissions de gaz à effet de serre\", écrivent-ils dans leur présentation. \"Il s’agit d’un risque d’affaires existentiel étant donné que les deux tiers des émissions viennent de pays s’étant engagés à atteindre la neutralité carbone d’ici 2050\", poursuivent-ils. En clair, si Exxon continue de vouloir développer la production de barils de pétrole, l’entreprise texane court droit à sa perte. Engine n°1 demande donc aux autres actionnaires, à l’assemblée générale du 26 mai, de voter en faveur de quatre nouveaux administrateurs dont les compétences permettraient de repositionner l’entreprise.", "ID": 38, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/engagement-actionnarial-la-strategie-europeenne-des-ong-142535.html", "news_title": "Engagement actionnarial : la stratégie européenne des ONG", "news_content": "\"Votre banque prétend pourtant utiliser des normes environnementales et sociales ambitieuses afin, je cite, de concilier le monde des affaires avec la protection de la planète. Est-ce que vous faites allusion ici au crédit accordé aux entreprises qui dynamitent les montagnes des Appalaches ? Ou bien le rachat d’actions pour Bumi Resources, une entreprise qui transforme la forêt vierge de Bornéo en exploitation à ciel ouvert ? Ou encore la coopération avec l’entreprise Coal of Africa, qui veut défigurer une biosphère de l’Unesco avec sa mine de charbon\" ?", "ID": 39, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/sanctions-du-parlement-europeen-et-gaz-qatari-un-cocktail-explosif-aux-effets-puissants-151252.html", "news_title": "Sanctions du Parlement européen et gaz qatari : un cocktail explosif aux effets puissants", "news_content": "Avec la guerre de Vladimir Poutine en Ukraine, la diplomatie par le commerce prônée par Angela Merkel a montré ses limites. Avec les menaces qataries sur le gaz, la diplomatie par le sport montre une autre limite. La dépendance énergétique européenne à des pays comme le Qatar lui permet d’acheter bien plus que la Coupe du Monde, le droit de faire taire ceux qui tentent d’exercer une pression sur lui pour qu’il respecte les droits humains fondamentaux.", "ID": 40, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/beyond-the-screen-l-ong-lancee-par-la-lanceuse-d-alerte-de-facebook-pour-controler-les-reseaux-sociaux-151068.html", "news_title": "La lanceuse d’alerte de Facebook crée Beyond the Screen, une ONG pour assainir les réseaux sociaux", "news_content": "Auditionnée par le Sénat américain, Frances Haugen avait en effet montré comment les cadres du géant, qui s’est depuis rebaptisé Meta, privilégiaient systématiquement l’intérêt économique et financier de l’entreprise, sans prendre en compte la protection des utilisateurs. Les fausses informations, les discours de haine qui pullulent sur les réseaux sociaux de la galaxie Meta (Facebook, Instagram, Whatsapp) n’étaient pas véritablement combattus par la firme. Et la cellule \"civic integrity\", chargée de veiller à l'éthique sur le réseau a finalement été démantelé. Ce qui a précipité le départ de Frances Haugen.", "ID": 41, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/le-travail-force-un-esclavage-moderne-dans-les-chaines-d-approvisionnement-144026.html", "news_title": "Le travail forcé, un esclavage moderne dans les chaînes d’approvisionnement", "news_content": "Dans l’économie privée, le travail forcé génère 150 milliards de dollars de profits illégaux par an, selon l’OIT. 99 milliards proviennent de l’exploitation sexuelle à des fins commerciales, tandis que les 51 autres milliards résultent de la traite à des fins d’exploitation économique : 34 milliards dans la construction, le secteur manufacturé, les mines et les services d’utilité publique ; 9 milliards dans l’agriculture (y compris la foresterie et la pêche) ; et 8 milliards sont économisés par des ménages privés qui ne rémunèrent pas ou qui sous-paient les travailleurs domestiques employés sous la contrainte.", "ID": 42, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/discrimination/isr-rse/lutte-contre-les-discriminations-les-entreprises-de-plus-en-plus-surveillees-144095.html", "news_title": "Lutte contre les discriminations : les entreprises de plus en plus surveillées", "news_content": "La loi travail adoptée cet été prévoit d’alourdir les sanctions en cas de licenciement discriminatoire : les juges peuvent ordonner à l’employeur le remboursement de tout ou partie des allocations chômage versées au salarié licencié pour motif discriminant. Par ailleurs, pour lutter contre le sexisme au travail, l’employeur doit prendre des mesures de prévention en interne.", "ID": 43, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/plainte-contre-dassault-aviation-thales-et-mbda-accusees-de-crime-de-guerre-150829.html", "news_title": "Plainte contre Dassault Aviation, Thales et MBDA accusées de crimes de guerre par des ONG", "news_content": "\"Les industriels de la défense se cachent derrière ces licences d’exportation. Or une licence ne dédouane en rien les industriels de leur responsabilité en ce qui concerne les répercussions de leurs activités sur les droits humains\", indique Aymeric Elluin, chargé de plaidoyer armes et peine de mort à Amnesty International France. La justice tranchera. \"En enquêtant sur les potentielles responsabilités d'acteurs économiques dans les crimes commis au Yémen, la justice française pourrait jouer un rôle essentiel dans la lutte contre l’impunité et l’accès à la justice pour les personnes affectées par des crimes internationaux\", estime Anna Kiefer.", "ID": 44, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/jean-gadrey-le-risque-climatique-peut-etre-une-opportunite-pour-un-autre-type-de-developpement-economique-et-social-143678.html", "news_title": "Jean Gadrey : \"le risque climatique, une opportunité pour un autre développement économique et social\"", "news_content": "L’un des principes de la justice climatique est de prendre des mesures convergentes mais différenciées. Il est tout à fait clair que la société post-croissance que je décris concerne les pays dits développés. Les pays en développement ont besoin d’un développement humain durable qui exige la croissance de certaines activités et productions. Mais ils ne peuvent pas suivre le chemin de croissance que nous avons connu. A peu près tout le monde le reconnaît, y compris des représentants de ces pays. Dans l’intérêt de leur population et de l’humanité, leur croissance doit rejeter le modèle productiviste et pollueur qui a été le nôtre.", "ID": 45, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/cop26-les-syndicats-du-monde-entier-se-rassemblent-dans-un-premier-forum-pour-peser-dans-les-negociations-149921.html", "news_title": "COP26 : des syndicats du monde entier organisent un forum international inédit pour allier les luttes sociales et climatiques", "news_content": "Mais le texte n'est pas figé, et le travail doit encore se poursuivre. \"L’idée est de mettre en place une structure permanente, indépendamment des rendez-vous institutionnels comme les COP\", ajoute Pierre Coutaz. D'autant plus que le succès a été au rendez-vous : l’initiative a rassemblé près de 9 000 inscriptions et plusieurs milliers de connexions, selon les organisateurs du forum . \"Cela prouve que le forum comble un vide\", estime le syndicaliste. \"Il n’existait pas encore d’espace d’échange entre syndicats sur le changement climatique\", ajoute-t-il.", "ID": 46, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/cop26-les-syndicats-du-monde-entier-se-rassemblent-dans-un-premier-forum-pour-peser-dans-les-negociations-149921.html", "news_title": "COP26 : des syndicats du monde entier organisent un forum international inédit pour allier les luttes sociales et climatiques", "news_content": "En France en tout cas, syndicats des travailleurs et ONG écologistes créent de plus en plus de ponts, surtout depuis la crise des Gilets jaunes. Lors des Marches pour le climat, des militants écologistes ont scandé, main dans la main avec les Gilets jaunes : \"Fin du monde, fin du mois, même combat\". Le 1er mai 2020, à l'occasion de la fête du Travail, 25 organisations associatives, écologistes et syndicales appelaient à se mobiliser sous la bannière \"Plus jamais ça\" afin d'imaginer, ensemble, le monde d'après et d'éviter une explosion sociale à la sortie du confinement.", "ID": 47, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/dix-crises-humanitaires-en-cours-oubliees-par-les-medias-et-le-reste-du-monde-148177.html", "news_title": "Dix crises humanitaires en cours, oubliées par les médias et le reste du monde", "news_content": "3. Zambie\n2,3 millions d’habitants en manque de nourriture\nPour l’ONG, la Zambie est l’un des pays les plus touchés par le changement climatique avec un réchauffement deux fois plus rapide que la moyenne mondiale. En conséquence, le pays a connu trois épisodes de graves sécheresses depuis 2015 entraînant d'importantes pénuries alimentaires et une hausse du prix du blé de 70 % en un an. 2,3 millions des 15 millions de Zambiens ont besoin d’assistance alimentaire urgente. Le rapport précise que les femmes, au cœur du système de nourriture dans le pays, sont particulièrement en souffrance.", "ID": 48, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/dix-crises-humanitaires-en-cours-oubliees-par-les-medias-et-le-reste-du-monde-148177.html", "news_title": "Dix crises humanitaires en cours, oubliées par les médias et le reste du monde", "news_content": "9. Éthiopie (Sécheresse et violences faites aux femmes) \n7,9 millions d’habitants en crise alimentaire", "ID": 49, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/quatorze-ans-plus-tard-la-france-publie-sa-feuille-de-route-contre-la-malnutrition-147878.html", "news_title": "Quatorze ans plus tard, la France publie sa feuille de route contre la malnutrition", "news_content": "\"Des réformes importantes ont été engagées pour pallier les dysfonctionnements internationaux, mais force est de constater qu’en 2019 la sécurité alimentaire tend à se dégrader\", reconnaît le Quai d’Orsay. \"La cause principale de l’insécurité alimentaire reste la pauvreté des ménages ruraux, et cette insécurité peut être aggravée par les situations de conflits ou le changement climatique\".", "ID": 50, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/quatorze-ans-plus-tard-la-france-publie-sa-feuille-de-route-contre-la-malnutrition-147878.html", "news_title": "Quatorze ans plus tard, la France publie sa feuille de route contre la malnutrition", "news_content": "Un problème d’autant plus important que, d’ici 2050, il faudra nourrir près de 10 milliards d’humains alors même que la planète va se réchauffer. \"La sécurité alimentaire sera de plus en plus compromise par le changement climatique à venir en raison de la baisse des rendements, en particulier dans les régions tropicales, de l’augmentation des prix, de la réduction de la qualité des nutriments et des perturbations de la chaîne d’approvisionnement\", a ainsi expliqué Priyadarshi Shukla, coprésident du Groupe de travail III du Giec. Si les températures mondiales augmentent de 2°C en moyenne, le risque d’instabilité de l’approvisionnement alimentaire sera hautement élevé, notaient les chercheurs du Giec en août dernier.", "ID": 51, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/consommation/isr-rse/ceci-n-est-pas-un-poisson-avril-cinq-infos-insolites-mais-vraies-147091.html", "news_title": "Un urinoir pour vaches, un monde à deux minutes de l'apocalypse, les frites en danger... Non, ce ne sont pas des poissons d'avril", "news_content": "Le bunker censé sauver les semences agricoles de la fin du monde prend l’eau\nElle est censée résister à toutes les catastrophes naturelles. La réserve de Svalbard, à mi-chemin entre la Norvège et le pôle Nord, préserve dans un bunker de 1 500 mètres cubes des millions de semences agricoles. Son but est de protéger des guerres, des catastrophes ou des sécheresses toutes les cultures vivrières de la planète. Mais à cause du réchauffement climatique, elle est victime d’inondation. Il faut dire que dans la zone, les températures ont augmenté de 7 °C. La Norvège va débloquer 10 millions d’euros pour améliorer les conditions de conservation des précieuses graines.", "ID": 52, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/nef-appel-a-la-mobilisation-pour-la-premiere-banque-ethique-francaise-142489.html", "news_title": "Nef : appel à la mobilisation pour la première banque éthique française", "news_content": "La NeF veut devenir la première banque éthique française. Cette coopérative de finances solidaires a lancé une campagne pour populariser le concept et mobiliser les 10 000 sociétaires dont elle a besoin. L’objectif de la NeF (Nouvelle économie fraternelle) : allier transparence et refus de la spéculation. Concrètement, l’épargne des clients de cette banque d’une forme nouvelle servira à financer des projets vertueux tant au plan environnemental que social.", "ID": 53, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/nef-appel-a-la-mobilisation-pour-la-premiere-banque-ethique-francaise-142489.html", "news_title": "Nef : appel à la mobilisation pour la première banque éthique française", "news_content": "Créée en 1988, la NeF est une société coopérative de finances solidaires. A ce titre, elle peut donc collecter des fonds pour financer des crédits aux entreprises équitables bios ou sociales et solidaires. Elle en publie chaque année la liste. Elle ne peut en revanche pas offrir toute la palette des services bancaires. Depuis sa création, la NeF souhaite devenir une banque à part entière. Mais il aura fallu plus de 16 ans pour qu'elle puisse espérer concrétiser cette ambition. Forte de ses 34 000 clients/sociétaires, et dotée d’un capital de 31 millions d'euros, ses dirigeants ont décidé de franchir le cap.", "ID": 54, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/nef-appel-a-la-mobilisation-pour-la-premiere-banque-ethique-francaise-142489.html", "news_title": "Nef : appel à la mobilisation pour la première banque éthique française", "news_content": "Depuis le mois de mars 2014, la NeF mène ainsi une campagne de mobilisation sur les réseaux sociaux. Une campagne qui poursuit un double objectif : obtenir d’au moins 10 000 sociétaires afin de pouvoir transformer ses statuts lors de son assemblée générale extraordinaire, qui se tiendra le  20 mai prochain. Et faire connaître à un public plus large le concept de banque éthique. A ce jour, le compteur de votes indique plus de 8000 voix.", "ID": 55, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/nef-appel-a-la-mobilisation-pour-la-premiere-banque-ethique-francaise-142489.html", "news_title": "Nef : appel à la mobilisation pour la première banque éthique française", "news_content": "Cet engagement explique sans doute le succès des banques éthiques qui se sont considérablement développées depuis la crise financière de 2008, notamment en Europe de l'Ouest. Triodos est un exemple marquant de ce phénomène. L’établissement est présent en Belgique, mais aussi aux Pays-Bas, au Royaume Uni, en Espagne et en Allemagne. La banque néerlandaise, qui se présente comme ʺla première banque durable au mondeʺ, affiche des taux de croissance de  plus de 20 % et gagne plus de 80 000 clients par an. Ses homologues, GLS en Allemagne et Banca Etica en Italie, ont des perspectives équivalentes.", "ID": 56, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/cryptomonnaie/isr-rse/cinq-questions-pour-comprendre-la-fulgurante-envolee-du-bitcoin-149411.html", "news_title": "Cinq questions pour comprendre la fulgurante envolée du bitcoin", "news_content": "Combien vaut un bitcoin ?\nPlus de 40 000 dollars ! C’est le record de valorisation qu’a atteint le bitcoin au début du mois de janvier, avant de redescendre et de se stabiliser autour de 30 000 dollars. Sur l’année 2020, le prix du bitcoin a été multiplié par quatre, de quoi attirer de nombreux investisseurs tant professionnels que particuliers. Cette monnaie numérique se caractérise cependant par une forte volatilité, à tel point que les autorités de réglementation des marchés soulignent les risques pour les investisseurs. \"Si les consommateurs investissent dans ce type de produit, ils doivent être prêt à perdre tout leur argent\", prévenait ainsi, début janvier, la Financial Conduct Authority, le gendarme des marchés britanniques.", "ID": 57, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/numerique/cryptomonnaie/isr-rse/bitcoin-le-conseil-de-stabilite-financiere-veut-se-preparer-aux-risques-lies-aux-cryptomonnaies-146085.html", "news_title": "Bitcoin : le Conseil de stabilité financière veut se préparer aux risques liés aux cryptomonnaies", "news_content": "Sans être alarmiste, le Conseil de stabilité financière va lancer un comité de suivi des cryptomonnaies. L’étude de la volatilité de ces monnaies et des technologies qui les supportent doit permettre de mieux anticiper les éventuels risques. Emmanuel Macron a déjà appelé de ses vœux une réglementation du bitcoin.", "ID": 58, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/cryptomonnaie/isr-rse/bitcoin-le-conseil-de-stabilite-financiere-veut-se-preparer-aux-risques-lies-aux-cryptomonnaies-146085.html", "news_title": "Bitcoin : le Conseil de stabilité financière veut se préparer aux risques liés aux cryptomonnaies", "news_content": "Le Conseil de stabilité financière (FSB), organisme mandaté par le G20 pour mener à bien les réformes du système financier, a publié un rapport sur le suivi des cryptomonnaies, appelant à rester \"vigilant\" face à leur essor rapide, en amont d'une rencontre des ministres des finances du G20 cette semaine à Buenos Aires.", "ID": 59, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/numerique/cryptomonnaie/isr-rse/bitcoin-le-conseil-de-stabilite-financiere-veut-se-preparer-aux-risques-lies-aux-cryptomonnaies-146085.html", "news_title": "Bitcoin : le Conseil de stabilité financière veut se préparer aux risques liés aux cryptomonnaies", "news_content": "\"Bien que le FSB pense que les cryptoactifs ne posent pas de risques substantiels pour la stabilité du système financier mondial pour l'instant, il reconnait la nécessité d'une surveillance vigilante au regard de la rapidité des développements du marché\", a expliqué l'institution basée à Bâle.", "ID": 60, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/numerique/cryptomonnaie/isr-rse/bitcoin-le-conseil-de-stabilite-financiere-veut-se-preparer-aux-risques-lies-aux-cryptomonnaies-146085.html", "news_title": "Bitcoin : le Conseil de stabilité financière veut se préparer aux risques liés aux cryptomonnaies", "news_content": "Évaluer la taille et la croissance des cryptomonnaies et des technologies qui y sont associées est essentiel pour évaluer les risques potentiels, notamment en cas de chute de leur valeur, a estimé le FSB.", "ID": 61, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/numerique/cryptomonnaie/isr-rse/le-bitcoin-pourrait-detruire-internet-craint-la-banque-des-reglements-internationaux-145983.html", "news_title": "Le bitcoin pourrait détruire Internet, craint la Banque des Règlements Internationaux", "news_content": "Incompatible avec le système financier\nEn plus de ce risque, la plus vieille organisation financière internationale juge que la volatilité de cette monnaie est \"incompatible\" avec le système financier, qui a besoin de stabilité. En 2017, le bitcoin a en effet pris 600 % avant de perdre 60 % début 2018. De plus, la BRI dénonce que les fluctuations de ces cours peuvent être le fruit de manipulations et de fraudes. Des chercheurs de l’université du Texas ont d’ailleurs mené une étude qui prouverait que la flambée récente des cours a été artificiellement provoquée.", "ID": 62, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/des-diamants-du-sang-en-circulation-sur-le-marche-international-diamants-du-sang-anvers-amnesty-international-processus-kimberley-centrafrique-143630.html", "news_title": "Des diamants du sang en circulation sur le marché international", "news_content": "Depuis 2013, le conflit entre les anti-balaka, chrétiens ou animistes, et la Séléka, majoritairement musulmane, a déjà fait plus de 5 000 morts. En mai 2013, deux mois après l’arrivée au pouvoir de la Séléka, le processus de Kimberley a interdit l’exportation de tous les diamants centrafricains.", "ID": 63, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/des-diamants-du-sang-en-circulation-sur-le-marche-international-diamants-du-sang-anvers-amnesty-international-processus-kimberley-centrafrique-143630.html", "news_title": "Des diamants du sang en circulation sur le marché international", "news_content": "Le processus de Kimberley, une initiative intergouvernementale mise en place en 2003, a pour but d’empêcher le commerce international des diamants de la guerre. Ses 54 membres, représentant 81 pays, s’engagent ainsi à contrôler l’exportation et l’importation des diamants associés à des conflits. Mais le processus n’empêche pas le commerce à l’intérieur du pays dont les anti-balaka et la Séléka tirent largement profit, en taxant les mineurs et les négociants et en leur extorquant de l'argent en échange d'une protection.", "ID": 64, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/des-diamants-du-sang-en-circulation-sur-le-marche-international-diamants-du-sang-anvers-amnesty-international-processus-kimberley-centrafrique-143630.html", "news_title": "Des diamants du sang en circulation sur le marché international", "news_content": "Les Nations unies, de leur côté, ont déjà mis sur liste noire le 2e négociant du pays, Badica, et sa filiale belge Kardiam, pour trafic de diamants venant de mines contrôlées par l’ex-rébellion Séléka, dans l’est du pays. \"Le gouvernement doit saisir tous les diamants du sang, les vendre et utiliser l'argent dans l'intérêt public, s'alarme Lucy Graham, conseillère juridique à Amnesty International. La population centrafricaine doit pouvoir profiter de ses propres ressources naturelles\".", "ID": 65, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/nestle-leroy-merlin-auchan-cibles-des-appels-au-boycott-d-entreprises-qui-restent-en-russie-150671.html", "news_title": "Nestlé, Leroy Merlin, Auchan... Les appels au boycott se multiplient contre les entreprises qui restent en Russie", "news_content": "Les messages se comptent par milliers sur les réseaux sociaux à commencer par Twitter. Depuis le 17 mars Nestlé, à travers son logo et ses produits, est la cible de tous les détournements possibles pour ensanglanter la marque et associer son image à celle de la destruction de l’Ukraine par les Russes.", "ID": 66, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/nestle-leroy-merlin-auchan-cibles-des-appels-au-boycott-d-entreprises-qui-restent-en-russie-150671.html", "news_title": "Nestlé, Leroy Merlin, Auchan... Les appels au boycott se multiplient contre les entreprises qui restent en Russie", "news_content": "À l’origine de cette déferlante de haine, les déclarations des dirigeants ukrainiens qui ont dénoncé sur les réseaux sociaux la multinationale pour avoir refusé de se retirer de Russie après des échanges avec eux. Indignée, le ministre des affaires étrangères, Dmytro Kuleba, a déclaré : \"Les dommages à long terme pour la réputation de l’entreprise sont proportionnels à l’ampleur des crimes de guerre russes en Ukraine (énormes).\"", "ID": 67, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/nestle-leroy-merlin-auchan-cibles-des-appels-au-boycott-d-entreprises-qui-restent-en-russie-150671.html", "news_title": "Nestlé, Leroy Merlin, Auchan... Les appels au boycott se multiplient contre les entreprises qui restent en Russie", "news_content": "Prévenir le bad buzz\nApres plus de trois semaines de guerre menée par Poutine qui pilonne l’Ukraine, cible les civils et semble vouloir rayer Marioupol de la carte du monde, la position des entreprises qui plaident la nécessité de ne pas punir le peuple russe pour ces exactions, devient plus difficile à tenir. Si Nestlé avait annoncé cessé de livrer ses capsules Nespresso, il vient de franchir une nouvelle étape en indiquant le 23 mars suspendre ses marques KitKat et Nesquik, des marques jugées non essentielles. L'enjeu est surtout de laisser tourner les sept usines qu’elle détient en Russie où elle emploie 7 000 personnes et de se concentrer sur \"la fourniture d'aliments essentiels, comme l'alimentation pour nourrissons, la nourriture médicale et hospitalière\". Son activité dans le pays lui a rapporté 1,6 milliard d’euros en 2021 soit 2 % de son chiffre d’affaires.", "ID": 68, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/nestle-leroy-merlin-auchan-cibles-des-appels-au-boycott-d-entreprises-qui-restent-en-russie-150671.html", "news_title": "Nestlé, Leroy Merlin, Auchan... Les appels au boycott se multiplient contre les entreprises qui restent en Russie", "news_content": "La violence de la guerre en Ukraine qui a déplacé 10 millions de personnes, tué et blessé des milliers d’autres en moins d’un mois, bouscule la doctrine des multinationales pour qui \"il faut distinguer les affaires de la politique\" et ne pas \"punir un peuple qui n’est pas responsable des actes de son dirigeant\". Elles sont accusées de limiter la portée des sanctions économiques et financières et pourraient être plus tard beaucoup plus gravement mises en cause si Vladimir Poutine et l’État russe étaient condamnés pour crimes de guerre par le Tribunal pénal international.", "ID": 69, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/une-conference-pour-lancer-le-financement-de-la-transition-energetique-142617.html", "news_title": "Une conférence pour lancer le financement de la transition énergétique", "news_content": "Pour le reste, une batterie de dispositifs de nature variée venant de la Caisse des dépôts et de la Banque publique d’investissement (BPI) va être déployée pour mobiliser plusieurs centaines de millions d’euros afin de financer les énergies renouvelables, des infrastructures et des entreprises. Et attirer ainsi d’autres investisseurs privés sur ces projets, ce qui devrait créer l’effet de levier attendu.", "ID": 70, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/energies-fossiles/isr-rse/avec-la-crise-energetique-les-subventions-aux-combustibles-fossiles-ont-presque-double-en-2021-151015.html", "news_title": "Avec la crise énergétique, les subventions aux combustibles fossiles ont presque doublé en 2021", "news_content": "En outre, l’OCDE alerte sur le fait que ces subventions néfastes pour l’environnement devraient encore progresser en 2022, dans un contexte de hausse continue des prix, exacerbée par la guerre en Ukraine. Ce qui va à l’encontre de l’objectif de neutralité carbone et des nombreux engagements pris pour mettre fin aux subventions aux énergies fossiles à laquelle appellent régulièrement les deux institutions… en vain.", "ID": 71, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/amazon-derriere-la-success-story-la-dure-realite-des-entrepots-142897.html", "news_title": "Amazon : en Allemagne, derrière la success story, la dure réalité des entrepôts", "news_content": "\"Hands\", c’est ainsi qu’Amazon nomme ses salariés : \"les mains\". Invisibles derrière l’écran lisse de nos ordinateurs, ces \"petites mains\" contribuent pleinement à faire de la plateforme Internet le numéro un mondial de la vente en ligne. Pour Christian Krähling, salarié sur le site de Bad Hersfeld, le plus grand et le plus ancien des neuf centres qu’Amazon opère en Allemagne, les conditions de travail sont misérables. C’est pour les dénoncer qu’il participe au mouvement de grève lancé par le syndicat Verdi. Rencontre.", "ID": 72, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/amazon-derriere-la-success-story-la-dure-realite-des-entrepots-142897.html", "news_title": "Amazon : en Allemagne, derrière la success story, la dure réalité des entrepôts", "news_content": "\"Franchement, on a l’impression d’être des robots. Le travail est monotone et éreintant. Nos managers nous mettent constamment sous pression. Leurs systèmes informatiques leur indiquent à la seconde près tous nos faits et gestes. Même lorsque nous sommes aux toilettes, raconte Christian Krähling. Et tout ça pour des salaires minimes.\" En quelques mots, ce solide gaillard de 37 ans, drapeau du syndicat Verdi dans les mains, a tôt fait de résumer les revendications des quelque 600 salariés (chiffre Verdi) en grève ce jour-là sur le site d’Amazon à Bad Hersfeld (Land de Hesse).", "ID": 73, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/risques-psychosociaux/isr-rse/le-burn-out-menace-de-plus-en-plus-de-cadres-dirigeants-142214.html", "news_title": "Le burn-out menace de plus en plus de cadres dirigeants", "news_content": "La personne atteinte de burn-out se repère ainsi : elle est extrêmement investie dans son travail, en état de stress chronique et travaille de longues heures. Mais pour parler de burn-out, il faut en plus que son métier engendre beaucoup d'émotions. Celles-ci peuvent être positives (empathie avec les clients, les patients...) ou négatives (travailler contre ses valeurs...). Au bout d'un moment, la personne en surcharge émotionnelle décroche et passe d'une personne hyper investie à personne en burn-out : le travail devient pénible et n'a plus de sens. La personne n'a alors plus confiance en elle, s'isole, se sent frustrée en permanence... Et la cause de cet état, c'est bien le travail, et non des facteurs personnels.", "ID": 74, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/risques-psychosociaux/isr-rse/le-burn-out-menace-de-plus-en-plus-de-cadres-dirigeants-142214.html", "news_title": "Le burn-out menace de plus en plus de cadres dirigeants", "news_content": "Malheureusement, il existe un déni complet de ces pathologies. Les médecins généralistes commencent à l'identifier mais ne vont pas jusqu'au mot burn-out, ils parlent souvent de dépression. De toute façon, comme le burn-out n'est pas reconnu comme une maladie professionnelle, c'est absolument impossible de comptabiliser ! Technologia a fait une étude récemment (voir encadré), mais, à l'heure actuelle, aucune enquête ne permet de le mesurer. Une chose est certaine : avant, le burn-out concernait surtout les métiers avec une forte empathie avec les autres, c'est-à-dire les métiers des soignants, médico-sociaux, des urgences... Mais aujourd'hui, toutes les professions sont concernées.", "ID": 75, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/en-france-le-potentiel-professionnel-des-autistes-reste-sous-exploite-143606.html", "news_title": "En France, le potentiel professionnel des autistes reste sous-exploité", "news_content": "A la décharge de ces employeurs potentiels, il n'est pas aisé de repérer ces talents hors normes. \" Les autistes mettent tous les savoir-faire au même niveau. Une personne qui sort de polytechnique ou de l'école des mines peut afficher sur son CV qu'elle sait faire une recherche sur Google ou des photocopies \", détaille Philippe Pouchard.", "ID": 76, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/en-france-le-potentiel-professionnel-des-autistes-reste-sous-exploite-143606.html", "news_title": "En France, le potentiel professionnel des autistes reste sous-exploité", "news_content": "Ces difficultés à hiérarchiser les compétences et à se \" vendre \" lors d'un processus de recrutement peuvent transformer un entretien d'embauche en entretien d'embûches. Pour David Forien, la difficulté réside surtout dans le fait de trouver LA bonne entreprise, c'est à dire une structure assez souple pour intégrer ces profils atypiques.", "ID": 77, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/en-france-le-potentiel-professionnel-des-autistes-reste-sous-exploite-143606.html", "news_title": "En France, le potentiel professionnel des autistes reste sous-exploité", "news_content": "Selon Clémence Petit, une psychologue spécialisée dans l'accompagnement des autistes en milieu professionnel, les personnes présentant ce handicap – 80 % des cas diagnostiqués sont des hommes – ont de sacrées qualités professionnelles à faire valoir. \"Ils sont pour la plupart extrêmement loyaux. Et honnêtes. Leurs capacités de mémorisation sont hors normes, au point d'en faire de véritables encyclopédies. Ils sont rationnels, méticuleux, ont la plupart du temps le souci du détail. Ils n'aiment pas non plus les pauses-cafés ou cigarettes du fait de leur capacité à s’absorber dans une tâche et de leur difficulté à sociabiliser avec leurs collègues \".", "ID": 78, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/en-france-le-potentiel-professionnel-des-autistes-reste-sous-exploite-143606.html", "news_title": "En France, le potentiel professionnel des autistes reste sous-exploité", "news_content": "Or selon plusieurs associations spécialisées dans l'accompagnement professionnel de ces handicapés, seulement ... 1 % des autistes de haut niveau ont à ce jour un emploi, alors que 50 à 70 % d'entre eux seraient à même de travailler.", "ID": 79, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/en-france-le-potentiel-professionnel-des-autistes-reste-sous-exploite-143606.html", "news_title": "En France, le potentiel professionnel des autistes reste sous-exploité", "news_content": "La reconnaissance de leurs capacités professionnelles restent aujourd'hui à construire.", "ID": 80, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/inde-la-banque-publique-des-femmes-se-developpe-142533.html", "news_title": "Inde : la banque publique des femmes se développe", "news_content": "Un établissement inauguré en novembre 2013 par l’ancien premier ministre Manmohan Singh. Le conseil d’administration, lui, est entièrement composé de femmes, et les salariés sont à 55% des salariées.", "ID": 81, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/les-femmes-trouvent-leur-place-dans-les-conseils-d-administration-en-france-144531.html", "news_title": "Les femmes trouvent (un peu) leur place dans les conseils d'administration en France", "news_content": "La France, elle, ne s’en tire pas si mal. Grâce à l’application de la loi Copé-Zimmerman, qui impose un minimum de 40% de femmes dans les entreprises de plus de 500 salariés et dont le chiffre d’affaires atteint 50 millions d’euros. Le pays affiche une belle progression : +10,1% en deux ans. Il se place ainsi à la deuxième place mondiale derrière la Norvège.", "ID": 82, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/le-tutorat-cle-d-entree-de-la-diversite-dans-l-entreprise-144098.html", "news_title": "Le tutorat, un passeport pour la diversité en entreprise", "news_content": "Pour autant, le tutorat connait un succès qui ne se dément pas au fil des années. Et alors que l’initiative semblait jusqu’à présent n’intéresser que les grandes entreprises, Passeport Avenir vient d’annoncer la signature d’une convention avec une PME. Une première, signe d’une démocratisation de la démarche.", "ID": 83, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/de-nouveaux-efforts-demandes-aux-entreprises-pour-ameliorer-l-egalite-femmes-hommes-146994.html", "news_title": "De nouveaux efforts demandés aux entreprises pour améliorer l’égalité femmes-hommes", "news_content": "Dimanche 3 mars, une cinquantaine de dirigeants d’entreprise (Accor, BNP Paribas, Orange ou Engie) se sont engagés, dans une tribune initiée par la secrétaire d'État Agnès Pannier-Runacher, à \"déployer plus d’efforts\" pour soutenir l’évolution de carrière des femmes et en \"finir avec le plafond de verre\". Mais pour faire avancer cette cause plus rapidement, ces derniers mois, plusieurs dispositions législatives ont été prises ou sont en réflexion.", "ID": 84, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/discrimination/isr-rse/un-manque-criant-de-diversite-dans-les-conseils-d-administration-145128.html", "news_title": "[Exclusif] Seulement 4 % de diversité ethnique dans les conseils d’administration du CAC40", "news_content": "Pour réaliser ce baromètre, le club XXIe siècle a mesuré, de façon \"empirique\", la diversité des origines des conseils d’administration en se basant sur les photos des administrateurs et leur parcours migratoire (nom et nationalité d’origine). Il existe une marge d’erreur mais \"l’ordre de grandeur est là\", assurent les auteurs de l’étude.", "ID": 85, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/l-intrapreneuriat-social-bouleverse-l-entreprise-143856.html", "news_title": "L’intrapreneuriat social bouleverse l’entreprise", "news_content": "Un parcours qui a de quoi inspirer les nombreux intrapreneurs sociaux en herbe. Laure Brouard est l’une des huit salariés à avoir participé au programme Corporate for change en 2015. Responsable France depuis deux ans pour Runtastic, l’un des leaders des applications sport et bien-être, elle espère pouvoir développer de nombreux projets sociaux au sein de son entreprise qui compte 160 salariés.", "ID": 86, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/l-intrapreneuriat-social-bouleverse-l-entreprise-143856.html", "news_title": "L’intrapreneuriat social bouleverse l’entreprise", "news_content": "Mais les entreprises sont aussi de plus en plus conscientes de l’intérêt de ce type de démarche en leur sein. \"L’intrapreneuriat permet de libérer l’esprit créatif des salariés. Il est aussi une source d’innovation pour l’entreprise, raconte Lionel Bodin d’ADP. Beaucoup s’aperçoivent qu’elles sont en fait assises sur une mine d’or. Par ailleurs, cette démarche peut être positive en termes de stratégie pour intégrer des marchés émergents ou dans le cadre d’une politique développement durable. Enfin, c’est un moyen de retenir les talents mais aussi d’attirer les nouvelles recrues.\" Et de tordre le cou à ce vieil adage : \"Tu ne feras plus jamais carrière dans la même boîte\".", "ID": 87, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/l-intrapreneuriat-social-bouleverse-l-entreprise-143856.html", "news_title": "L’intrapreneuriat social bouleverse l’entreprise", "news_content": "Ils veulent changer le monde sans changer de boîte. De plus en plus de salariés se lancent dans l’intrapreneuriat social. Il s'agit de créer une autre activité à but social ou environnemental au sein même de son entreprise. En France, le mouvement connait un succès croissant. C'est un pari gagnant-gagnant, pour les salariés et pour l’entreprise. C’est en tous cas ce que soutiennent ces intrapreneurs que nous avons rencontrés.", "ID": 88, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/le-tutorat-cle-d-entree-de-la-diversite-dans-l-entreprise-144098.html", "news_title": "Le tutorat, un passeport pour la diversité en entreprise", "news_content": "L’objectif de Michelle Temgoua, c’est d’être commissaire au compte. Arrivée en France il y a quatre ans, la jeune fille de 19 ans est passée de foyers en familles d’accueil et ne peut compter que sur elle-même. Très vite, son directeur d’établissement a détecté son potentiel, l’incitant à s’engager en prépa. Mais c’est quand Victor Tretiakow est venu faire une présentation dans son lycée, que le déclic s’est opéré. \"Etre accompagnée par un tuteur me donne confiance en moi, explique Michelle. Il me conseille sur mes choix, ma méthode de travail, dans la préparation des concours. Il m’ouvre des perspectives, me montre que tout est possible si je garde mon objectif\", s’enthousiasme-t-elle.", "ID": 89, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/le-tutorat-cle-d-entree-de-la-diversite-dans-l-entreprise-144098.html", "news_title": "Le tutorat, un passeport pour la diversité en entreprise", "news_content": "Accompagner des jeunes issus de milieux défavorisés vers des postes à responsabilités, c’est la mission que s’est donnée Passeport Avenir depuis maintenant plus de 10 ans. Car aujourd’hui encore, les inégalités sont criantes : 7 enfants de cadres sur 10 exercent un métier d’encadrement mais seulement 3 enfants d’ouvriers sur 10. Grâce à son réseau  tuteurs bénévoles, principalement au sein de grandes entreprises, l’association fait émerger une génération de leaders issus de la diversité. Témoignages. Du 10 au 14 octobre, Novethic s'associe à l'opération 'la France des solutions', porteur d'un journalisme qui donne envie d'agir.", "ID": 90, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/le-tutorat-cle-d-entree-de-la-diversite-dans-l-entreprise-144098.html", "news_title": "Le tutorat, un passeport pour la diversité en entreprise", "news_content": "Cela fait dix ans que la Fondation SFR s’engage sur l’insertion professionnelle des jeunes de quartiers populaires, mais il a le sentiment que les salariés s’impliquent plus depuis que les associations partenaires viennent présenter tous les ans leurs actions sur le campus. \"Ces rendez-vous nous permettent d’expliquer la démarche du tutorat et d’agir sur les représentations parfois négatives de certains collègues, que l’idée de jeunes de banlieue peut effrayer.\"", "ID": 91, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/le-tutorat-cle-d-entree-de-la-diversite-dans-l-entreprise-144098.html", "news_title": "Le tutorat, un passeport pour la diversité en entreprise", "news_content": "Depuis sa création, l’association a noué des partenariats avec 200 établissements, une trentaine d’entreprises et récemment avec le Medef, tout en mobilisant quelque 1 400 collaborateurs tuteurs. Avec des résultats qui parlent pour eux : 90% des étudiants accompagnés intègrent une grande école. Et tous décrochent un poste dans les six mois.", "ID": 92, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/diversite/isr-rse/le-tutorat-cle-d-entree-de-la-diversite-dans-l-entreprise-144098.html", "news_title": "Le tutorat, un passeport pour la diversité en entreprise", "news_content": "En un an, soutenu par sa hiérarchie, Victor a mobilisé ses collègues et organisé trois éditions, deux à Paris et une à Saint-Denis. \"Tous les collaborateurs que j’ai contactés ont accepté de consacrer deux heures pour parler de leur métier et échanger avec les jeunes. Ils ont à nouveau répondu présents aux éditions suivantes. Cette démarche a été vécue très positivement. L’adhésion à l’entreprise s’en est trouvée renforcée car elle nous donne la possibilité d’avoir un impact social. Et tous ont été impressionnés par l’envie et la motivation de ces jeunes.\"", "ID": 93, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/les-entreprises-doivent-totalement-repenser-leur-management-144666.html", "news_title": "Jérôme Introvigne: \"Les entreprises doivent totalement repenser leur management\"", "news_content": "Les cas les plus emblématiques comme Google et Apple sont des succès planétaires, d’autres comme les fabricants de Gore-Tex où chaque salarié est son propre manager sont connus et étudiés sur un plan académique. La démonstration est là en termes de créativité, d’intelligence collective et de développement. Pourtant les résistances au changement sont extrêmement fortes.", "ID": 94, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/les-entreprises-doivent-totalement-repenser-leur-management-144666.html", "news_title": "Jérôme Introvigne: \"Les entreprises doivent totalement repenser leur management\"", "news_content": "Jerôme Introvigne est un spécialiste de ce que les uns appellent le \"no management\", d’autres \"le management libéré\". Lui parle plutôt de management 2.0. Il explique aux entreprises sceptiques les bienfaits d’un mode de gestion qui traite les salariés en adultes responsables, les associe aux décisions et supprime les niveaux hiérarchiques.", "ID": 95, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/goldman-sachs-n-introduira-plus-en-bourse-une-entreprise-sans-femme-dans-son-conseil-d-administration-148157.html", "news_title": "Goldman Sachs n'introduira plus en Bourse une entreprise sans femme dans son Conseil d’administration", "news_content": "Parallèlement, en novembre, Goldman Sachs avait annoncé qu’à partir du 1er janvier 2020, ses salariés, hommes ou femmes, auraient droit à neuf mois de congé parental payé. Le groupe avait alors expliqué que cela permettrait de créer des conditions de jeu égales pour les femmes qui, on le sait, subissent le coût de la maternité, moment à partir duquel les écarts entre femmes et hommes se creusent. \"Offrir un congé parental généreux devient important dans la guerre des talents\", estime dans Financial News Brenda Trenowden, présidente du 30 % club, un groupe d’entreprises qui prennent des mesures pour favoriser l’égalité dans les conseils d’administration et de direction.", "ID": 96, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/la-semaine-de-4-jours-fait-des-emules-partout-dans-le-monde-150814.html", "news_title": "France, Islande, Royaume-Uni : La semaine de quatre jours, une tendance qui perce partout dans le monde", "news_content": "Côté entreprises, les tests sont également concluants. Les plus de 400 entreprises françaises qui ont sauté le pas constatent une hausse de la productivité des salariés, à l’image de Laurent de la Clergerie, président de LDLC, qui a fait passer tous ses salariés à la semaine de quatre jours, sans perte de salaire. Le patron encourage ses pairs à le suivre sur cette voie qui combine bien-être au travail et meilleure productivité. \"Les résultats de l’entreprise sont en hausse\", résume-t-il. Autre atout non négligeable : l’organisation du travail sur quatre jours attire les talents. \" Je croule sous les CV\", affirme le dirigeant de l’entreprise qui vend du matériel informatique.", "ID": 97, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/revolution-au-travail-ces-entreprises-qui-se-plient-en-quatre-pour-le-bien-etre-de-leurs-salaries-149044.html", "news_title": "[Révolution au travail] Ces entreprises qui se plient en quatre pour le bien-être de leurs salariés", "news_content": "\"Beaucoup d’entreprises ont mis en place un certain nombre de choses, comme des kinés, des séances de sport, des paniers de fruits afin de souder les équipes et prendre un peu de distance avec la pression du travail. Mais le bien-être au travail, ce ne sont pas juste des beaux bureaux et des afterworks. Cela implique avant tout une relation saine entre collaborateurs et managers que la qualité de vie au travail peut permettre d’établir en plaçant tout le monde dans de bonnes conditions\" explique Julien Roubaud, chef de projet Great Place to Work.", "ID": 98, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/la-semaine-de-4-jours-fait-des-emules-partout-dans-le-monde-150814.html", "news_title": "France, Islande, Royaume-Uni : La semaine de quatre jours, une tendance qui perce partout dans le monde", "news_content": "Ainsi, 3000 employés issus de 60 entreprises de secteurs différents, de la restauration, de l'industrie pharmaceutique ou du conseil, ne se rendront que quatre jours par semaine au bureau, sans baisser leur salaire. L’expérience est menée par des universitaires de Cambridge, Oxford et du Boston College (États-Unis), en partenariat avec 4 Day Week Global, 4 Day Week UK Campagne et le think tank Autonomy. Ils étudieront les conséquences de cette nouvelle organisation sur l'économie, les salariés et les entreprises. Ce test est mené en Grande-Bretagne alors que les employeurs connaissent des difficultés à recruter.", "ID": 99, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/une-conference-pour-lancer-le-financement-de-la-transition-energetique-142617.html", "news_title": "Une conférence pour lancer le financement de la transition énergétique", "news_content": "Les annonces les plus concrètes ont concerné la rénovation thermique des logements. Tous les participants ont reconnu que le dispositif d’éco-prêt à taux zero ne donnait pas les résultats espérés en termes de rénovation des logements, avec pas plus de 33 000 dossiers traités chaque année.", "ID": 100, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/la-caisse-des-depots-cap-au-vert-143804.html", "news_title": "La Caisse des dépôts met le cap au vert", "news_content": "\"Ce que j’attends de vous pour les décennies à venir est d’aider notre pays à prendre un temps d’avance et de l’accompagner dans toutes les transitions qu’il a à accomplir : transition technologique, écologique, territoriale, sociale. Vous devez désormais aider la France à se munir de logements à énergie positive et de villes intelligentes. Je vous souhaite un bon siècle, où la croissance sera verte, où le développement sera durable, où l’investissement sera vertueux\", a conclu François Hollande.", "ID": 101, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/energies-renouvelables/isr-rse/cop21-colas-trace-sa-route-solaire-143738.html", "news_title": "Transition énergétique : Colas construit une route solaire", "news_content": "L’idée a germé dans la tête de Jean-Luc Gautier, directeur du centre d’expertise du campus scientifique et technique de Colas, le laboratoire de recherche de l’entreprise, il y a maintenant dix ans. Il est parti d’un constat : la route regarde le ciel 90 % de son temps. C’est-à-dire que pendant 90 % du temps, on ne circule pas dessus et elle prend donc le soleil pour rien. Nous nous sommes alors dit qu’il y avait là un marché. D’autant que le foncier est d’ores et déjà disponible. Il s’agit donc de donner une deuxième utilité à quelque chose d’existant. Mais comme notre spécialité c’était la route, nous nous sommes rapprochés du leader de la recherche dans le photovoltaïque, l’Ines, Institut national de l’énergie solaire.", "ID": 102, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/mobilite-durable/isr-rse/voitures-electriques-le-choix-du-gouvernement-conteste-142815.html", "news_title": "Voitures électriques : le choix du gouvernement contesté", "news_content": "Depuis le 1er octobre, le projet de loi sur la Transition énergétique est débattu à l’Assemblée nationale. Ce texte met-il la France sur la bonne voie dans le transport routier ? La volonté affichée par le gouvernement de favoriser la voiture électrique (VE) individuelle est contestée. Il est possible de développer des véhicules hybrides ou thermiques peu consommateurs. La promotion de différents types de carburants \"propres\" fait par ailleurs courir le risque d’installer des infrastructures qui ne seront pas rentabilisées. Les spécialistes regrettent aussi que la politique de mobilité se borne actuellement à la technologie des véhicules.", "ID": 103, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/100-milliards-de-dollars-pour-la-transition-energetique-du-sud-le-defi-financier-a-relever-pour-un-accord-a-paris-143670.html", "news_title": "100 milliards de dollars pour la transition énergétique du Sud : le défi financier à relever pour un accord à Paris", "news_content": "Cet accompagnement financier que François Hollande qualifie de \"juste\", est cependant source de négociations depuis des années, sur son montant, sa nature et son calendrier. Et, à ce titre, source de crispation entre pays du Nord et du Sud. Selon de nombreux experts des négociations, il s’agit donc d’un point clé des négociations climatiques et d’un mur porteur pour l’accord espéré à Paris. Car sans compensation financière, comment demander aux pays en développement et surtout aux plus vulnérables de s’engager sur la voie d’un développement propre demandant de nouvelles infrastructures, compétences et technologies ?", "ID": 104, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/energies-fossiles/isr-rse/a-fort-berthold-les-inegalites-se-creusent-142859.html", "news_title": "A Fort Berthold, les inégalités se creusent", "news_content": "Le conseil tribal, qui doit gérer des sommes jamais vues (131,8 millions de dollars de taxes en 2013 sans compter les royalties), est pris à partie pour mettre en place un système d’allocations, ou réinvestir l’argent dans la santé ou les technologies. Mais l’argent est en grande partie englouti dans le maintien des infrastructures, selon les argentiers de la tribu.", "ID": 105, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/energie/energies-renouvelables/isr-rse/le-plan-europeen-d-investissement-donne-la-priorite-aux-transports-et-a-l-energie-mais-le-financement-reste-incertain-143011.html", "news_title": "Plan européen d’investissement: priorité aux transports et à l’énergie, mais le financement reste incertain", "news_content": "La liste envoyée par Paris contient 32 projets dont 9 concernent le domaine de l’énergie : un plan d’investissement pour la performance énergétique des bâtiments publics, le déploiement des compteurs communicants gaz, le projet de gazoduc Val de Saône, la ligne à très haute tension (THT) du golfe de Gascogne, etc. Ils représentent quelque 48 milliards d’euros d’investissements sur la période 2015-2017.", "ID": 106, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/energies-renouvelables/isr-rse/cop21-colas-trace-sa-route-solaire-143738.html", "news_title": "Transition énergétique : Colas construit une route solaire", "news_content": "Pour l’instant, nous sortons des lignes de prototypes et nous sommes en discussion avec des industriels français pour réduire les coûts de fabrication grâce à l’effet de volume. Après de très nombreux tests en laboratoires, nous avons également installé trois démonstrateurs en situation réelle, à Chambéry, sur le parking de l’Ines, et sur le campus scientifique et technique de Colas. Dès janvier, nous allons lancer des chantiers d’application pour continuer à faire évoluer notre technologie notamment sur l’aspect électrique, en fonction des besoins de chaque client. Une centaine de chantiers pilotes est ainsi prévue tout au long de l’année prochaine dans des segments très variés. La phase de commercialisation et d’industrialisation interviendra, je l’espère, en 2017.", "ID": 107, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/energies-renouvelables/isr-rse/cop21-colas-trace-sa-route-solaire-143738.html", "news_title": "Transition énergétique : Colas construit une route solaire", "news_content": "Il vient de se voir décerner le Trophée de l’innovation des Solutions Climat pour sa route solaire baptisée Wattway. Colas, le leader mondial de la construction de routes, filiale de Bouygues, planche depuis cinq ans sur ce projet de revêtement photovoltaïque capable de produire de l’électricité pour un usage local. Une belle vitrine pour l’entreprise qui compte quelque 65 000 salariés dans plus de 50 pays et dont le chiffre d’affaires flirte avec les 13 milliards de dollars par an. Entretien avec Vincent Durand, le Business déveloper de Wattway.", "ID": 108, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/le-chiffre-transition-energetique-la-demande-de-metaux-pourrait-bondir-de-1-000-dans-un-scenario-2-c-144793.html", "news_title": "[LE CHIFFRE] Transition énergétique : la demande de métaux pourrait bondir de 1 000 % dans un scénario 2°C", "news_content": "La quantité cumulée d’acier, cuivre et aluminium nécessaire en 2050 pour générer les infrastructures de production électrique à partir d’ENR (éolien, solaire et hydraulique) atteindrait ainsi 6 à 11 fois la production mondiale totale de 2010. Ceci dans un scénario où les énergies vertes représenteraient respectivement 42% et 100% du mix électrique.", "ID": 109, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/la-caisse-des-depots-cap-au-vert-143804.html", "news_title": "La Caisse des dépôts met le cap au vert", "news_content": "Deux priorités ont été fixées : le logement et la croissance verte. Ainsi, la moitié des 3 milliards d’euros sera dégagée sous la forme de prêts à taux zéro d’au moins 20 ans. Les fonds levés permettront de financer la création de 50 000 logements sociaux et de contribuer aux travaux d’isolation thermique. L’autre moitié sera investie sous la forme de prêts à long terme, également à taux nul, entièrement destinés à la rénovation des bâtiments publics. Ainsi, 100% des besoins des emprunteurs (collectivités, hôpitaux, universités…) seront couverts.", "ID": 110, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/la-caisse-des-depots-cap-au-vert-143804.html", "news_title": "La Caisse des dépôts met le cap au vert", "news_content": "Outre ces investissements, le chef de l’État a confirmé l’intégration de l’Agence française de développement (AFD) au sein de la CDC, annoncée lors de la semaine annuelle des ambassadeurs à Paris, fin août : \"L’AFD triplera ses fonds propres, augmentera ses activités de près de 50 % d’ici 2020, pouvant atteindre plus de 12 milliards d’euros par an au bénéfice des pays en développement, de la lutte contre le changement climatique.\" L’agence bénéficiera ainsi de la puissance de la Caisse des dépôts et investira 500 millions d’euros en fonds propres dans de grands projets d’infrastructures.", "ID": 111, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/les-bases-d-un-bon-prix-du-carbone-selon-la-banque-mondiale-143608.html", "news_title": "Les bases d’un bon prix du carbone selon la Banque mondiale", "news_content": "3/ Stabilité et prévisibilité : c’est la clé pour qu’entreprises et gouvernements puissent flécher leurs investissements vers les technologies et infrastructures bas carbone. Cela ne doit pas empêcher une dose de flexibilité pour redresser la barre en cas d’imprévus technologiques ou économiques (comme la crise économique de 2008 sur le marché carbone européen). Un prix bas qui augmente graduellement produit le bon signal mais permet de rejeter un plus gros volume d’émissions qu’un prix haut dès le départ, avertit la Banque mondiale.", "ID": 112, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/energies-renouvelables/isr-rse/cop21-colas-trace-sa-route-solaire-143738.html", "news_title": "Transition énergétique : Colas construit une route solaire", "news_content": "La principale différente est qu’avec Wattway, nous n’avons pas besoin de reconstruire une route. On colle les dalles sur les supports existants, ce qui n’est pas le cas avec les solutions proposées par nos concurrents. Pour que cela puisse fonctionner, nous avons conçu des dalles extrêmement fines, de 7 millimètres d’épaisseur, dans lesquelles les cellules photovoltaïques sont encapsulées. Mais ces dalles sont également suffisamment robustes pour pouvoir supporter le passage de voitures, de vélos, de piétons et même de poids lourds. Nous avons réalisé les tests que nous appliquons sur nos infrastructures traditionnelles avec 1 million de passages de poids lourds. Ça n’a pas bougé.", "ID": 113, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/energie/energies-fossiles/isr-rse/a-fort-berthold-les-inegalites-se-creusent-142859.html", "news_title": "A Fort Berthold, les inégalités se creusent", "news_content": "Ailleurs dans le Bakken, les comtés ont obtenu un appui financier de Bismarck, la capitale d’un Dakota du Nord désormais en excellente santé financière, pour entretenir les routes; mais en tant que nation indienne, Fort Berthold doit payer elle-même l’entretien de ses voies. \"C’est une course sans fin, résume Dennis Fox, membre du conseil. On essaie de muscler nos infrastructures. Personne n’avait anticipé les hordes de travailleurs, l’impact sur les routes, l’habitat...\"", "ID": 114, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/energie/transition-energetique/isr-rse/risque-eleve-de-tensions-sur-le-reseau-electrique-on-fait-le-point-energie-par-energie-151196.html", "news_title": "Risque élevé de tensions sur le réseau électrique : le point énergie par énergie", "news_content": "Nucléaire : une baisse des prévisions de production \n\"La disponibilité du parc nucléaire français constitue, pour les prochains mois, le facteur clé de la sécurité d’alimentation en France, rappelle RTE. Le rythme de remise en service des réacteurs actuellement à l’arrêt (dans le cadre des maintenances programmées ou du programme spécifique à la surveillance et la réparation du défaut de corrosion sous contrainte – CSC) est donc crucial\". Les dernières prévisions réévaluent à la baisse la production nucléaire. La disponibilité du parc devrait atteindre de l’ordre de 40 gigawatts (GW) au début du mois de janvier, avec un écart de 3 GW par rapports aux prévisions précédentes. Selon RTE, mi-novembre, la disponibilité atteint environ 31 GW, soit plus de 10 GW en-dessous des minimas historiques à cette période de l’année.", "ID": 115, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/saison-des-assemblees-generales-les-actionnaires-se-rebellent-147238.html", "news_title": "Assemblées générales : les actionnaires se rebellent", "news_content": "Bayer, Barclays, UBS… La saison des assemblées générales connaît déjà quelques soubresauts, avec des actionnaires qui votent contre les dirigeants et leur demandent d’être plus responsables. L’activisme actionnarial se renforce pour mettre les entreprises face à leurs responsabilités, notamment sur la question du climat. Les entreprises commencent à écouter...elles doivent maintenant passer à l’action.", "ID": 116, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/assemblee-generale-les-petroliers-sous-le-feu-des-investisseurs-engages-147263.html", "news_title": "Assemblées générales : les pétroliers BP et ExxonMobil sous le feu des investisseurs engagés", "news_content": "De l’autre côté de l’Atlantique, les investisseurs actifs ont un peu moins de chance. ExxonMobil, qui se tient le 29 mai, a réussi cette année à faire annuler une résolution d’actionnaires par la SEC (Security and Exchange Commission), le gendarme de la Bourse américaine. Menée par le fonds de pension de l’État de New York et l’Église d’Angleterre, également membres de l’initiative Climate Action 100+, la résolution demandait à ExxonMobil de se fixer des objectifs de réduction d’émissions.", "ID": 117, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/le-pdg-de-total-vise-par-une-plainte-pour-prise-illegale-d-interet-a-l-ecole-polytechnique-149768.html", "news_title": "Le PDG de Total visé par une plainte pour \"prise illégale d'intérêt\" à l'école polytechnique", "news_content": "Greenpeace a parallèlement lancé depuis fin mars une série sur les réseaux d’influence de Total \"L’emprise Total : le pouvoir silencieux du géant du pétrole\". L’ONG a dévoilé le deuxième épisode le 21 avril : \"Grandes écoles : l’antichambre de Total\", où ils accusent le groupe d'opérer du lobbying auprès des étudiants et d'orchestrer une mainmise sur les élèves les plus brillants.", "ID": 118, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/climat-les-ag-des-compagnies-petrolieres-sous-haute-surveillance-143894.html", "news_title": "Climat : les AG des compagnies pétrolières sous haute surveillance", "news_content": "Les actionnaires sont plus réticents à s'opposer frontalement au management. Nous allons en tous cas faire en sorte d’apporter le soutien des investisseurs européens et, de façon générale, développer une plus forte collaboration transatlantique autour de l’engagement actionnarial en faveur du climat.", "ID": 119, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/le-pdg-de-total-vise-par-une-plainte-pour-prise-illegale-d-interet-a-l-ecole-polytechnique-149768.html", "news_title": "Le PDG de Total visé par une plainte pour \"prise illégale d'intérêt\" à l'école polytechnique", "news_content": "Or, \"le lieu d'implantation finalement retenu\" en juin 2020 \"correspond, avec un léger déport, au choix favorisé par Patrick Pouyanné lorsqu'il s'est exprimé au nom de Total\", observent-elles, ajoutant par ailleurs que certains autres administrateurs de l'École pourraient être soupçonnés de \"complicité\" de prise illégale d'intérêts.", "ID": 120, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/charlottesville-clients-et-investisseurs-mettent-la-pression-sur-les-entreprises-pour-s-opposer-a-donald-trump-144742.html", "news_title": "Charlottesville : clients et investisseurs mettent la pression sur les entreprises pour s'opposer à Donald Trump", "news_content": "Pression des clients et des investisseurs\nIl y a une \"pression continue sur les PDG de la part des clients, des employés, des actionnaires et des membres du conseil d'administration pour prendre position contre ce qui se passe et se séparer des conseils du président Trump\", explique dans la presse américaine Bill George, ancien directeur général du Medtronic et membre du conseil d'administration de Goldman Sachs. Ces dirigeants ne peuvent pas laisser leurs clients craindre que la direction est en relation avec quelqu'un qui soutient les suprémacistes blancs ou les néo-nazis, explique-t-il.", "ID": 121, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/le-pdg-de-total-vise-par-une-plainte-pour-prise-illegale-d-interet-a-l-ecole-polytechnique-149768.html", "news_title": "Le PDG de Total visé par une plainte pour \"prise illégale d'intérêt\" à l'école polytechnique", "news_content": "Une crainte de lobbying\nLes associations y voient une \"ingérence du privé\" au sein d'une école ayant pour mission de \"former des ingénieurs au service de l'intérêt général\" et des risques de lobbying de la part du géant des hydrocarbures. \"Durant son mandat, Patrick Pouyanné a pris la parole en conseil d'administration au nom de Total pour exprimer l'avis de l'entreprise sur le projet et des préférences très nettes concernant l'emplacement, la rapidité de réalisation, et le refus d'abandon du projet malgré la contestation par des étudiants et des professeurs\", dénoncent les associations dans leur communiqué.", "ID": 122, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/remunerations-bientot-une-limitation-de-l-ecart-salarial-entre-pdg-et-employes-144369.html", "news_title": "Rémunérations : bientôt une limitation de l’écart salarial entre PDG et employés ?", "news_content": "\"En Europe, c’est plutôt le mouvement inverse\", analyse le juriste. Le 3 avril, le Conseil européen a adopté une directive visant à \"renforcer l’engagement des actionnaires dans les grandes entreprises européennes\". Elle évoque un droit de regard sur la rémunération des administrateurs mais surtout un effort de transparence.", "ID": 123, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/banques-sanctionnees-les-bonus-des-dirigeants-dans-le-viseur-des-investisseurs-ethiques-142707.html", "news_title": "Banques sanctionnées : la rémunération des dirigeants en question", "news_content": "\"Ces affaires sont liées à des erreurs stratégiques, à des dysfonctionnements de gouvernance. Elles lèsent les actionnaires qui voient passer les balles sans que leurs inquiétudes ne soient entendues. C’est pourquoi nous lançons le débat sur les modes de rémunération.\"", "ID": 124, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/le-pdg-de-total-vise-par-une-plainte-pour-prise-illegale-d-interet-a-l-ecole-polytechnique-149768.html", "news_title": "Le PDG de Total visé par une plainte pour \"prise illégale d'intérêt\" à l'école polytechnique", "news_content": "\"Total ne fait pas du X [nom de l'École polytechnique] par hasard\", lit-on sur la pancarte d'un activiste de Greenpeace lors d'une manifestation le 12 mars à Saclay (Essonne). Trois associations opposées à l'implantation d'un bâtiment de Total sur le campus de Polytechnique ont annoncé avoir déposé une plainte le 22 avril contre le PDG du groupe Patrick Pouyanné, qui siège au conseil d'administration de la prestigieuse école d'ingénieurs, l'accusant de conflit d'intérêts.", "ID": 125, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/nouvel-activisme-climatique-engine-n-1-le-fonds-d-investissement-qui-fait-plier-exxonmobil-150026.html", "news_title": "Nouvel activisme climatique : Engine N°1, le fonds d’investissement qui fait plier ExxonMobil", "news_content": "\"Un petit fonds spéculatif\"\nEn conséquence, Engine N°1 veut nommer trois nouvelles personnes au conseil d’administration d’ExxonMobil pour défendre l’idée de la transformation du pétrolier vers un modèle plus durable. La campagne activiste commence. Une longue lettre est envoyée à Darren Woods, le PDG, pour lui exposer les griefs de son minuscule actionnaire (il détient moins de 1 % du capital de l’entreprise). Pour montrer les muscles, et ne pas rester seul dans son coin, Engine N°1 a contacté d’autres investisseurs, de grands noms qui pourraient appuyer sa démarche. CalSTRS, plus grand fonds de pension californien, et l’Église d’Angleterre sont les premiers à répondre à l’appel. La campagne prend de l’ampleur et menace le bon déroulé de l’assemblée générale d’ExxonMobil, du 26 mai.", "ID": 126, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/le-pdg-de-total-vise-par-une-plainte-pour-prise-illegale-d-interet-a-l-ecole-polytechnique-149768.html", "news_title": "Le PDG de Total visé par une plainte pour \"prise illégale d'intérêt\" à l'école polytechnique", "news_content": "Au cœur des dissensions : l'implantation d'un centre de recherche Total de 10 000 m2 au milieu du campus de l'École polytechnique à Saclay. Des protestations d'élèves et anciens élèves avaient cours depuis longtemps, mais l'angle d'attaque change. Trois associations, dont celle qui regroupe les anciens élèves de l'école, ont déposé plainte contre le PDG du groupe, Patrick Pouyanné, pour prise illégale d'intérêt. Elles craignent une tentative de lobbying. Total s'est fermement opposé aux accusations.", "ID": 127, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/danone-le-grand-ecart-entre-raison-d-etre-et-reussite-economique-coute-cher-au-pdg-emmanuel-faber-149541.html", "news_title": "Danone : le grand écart entre \"raison d’être\" et \"réussite économique\" coûte cher au PDG Emmanuel Faber", "news_content": "C’est ainsi que Phitrust, champion français de l’engagement actionnarial, a publié un communiqué ambigu le 16 février.  D’un côté il soulignait avoir toujours rappelé à Danone \"l’importance de séparer les fonctions de direction pour des raisons d’équilibre et de répartition claire des pouvoirs\". De l’autre, il rappelait que \"la vision stratégique proposée par le Conseil d’administration de Danone, et validée par la très grande majorité des actionnaires, est pionnière depuis de très nombreuses années et vise à réconcilier l’entreprise avec les enjeux sociaux et environnementaux des territoires dans lesquels le groupe intervient\".", "ID": 128, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/danone-perd-sa-direction-monolithique-et-fait-progresser-la-gouvernance-partagee-149586.html", "news_title": "Danone perd sa direction monolithique et fait progresser la gouvernance partagée", "news_content": "Ce discours a finalement résonné auprès de celui qui l’a prononcé. Emmanuel Faber a demandé à son conseil d’administration le 1er mars 2021 de séparer les fonctions de PDG qu’il occupait depuis 2017. Il restera Président quand l’entreprise aura trouvé son Directeur général ou sa Directrice générale. Il conserve donc le pilotage du groupe qui traverse une forte zone de turbulences.", "ID": 129, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/les-fautes-ethiques-poussent-plus-les-patrons-vers-la-sortie-que-les-mauvais-resultats-financiers-147514.html", "news_title": "Les fautes éthiques poussent plus les patrons vers la sortie que les mauvais résultats financiers", "news_content": "En 2019, la tendance devrait se confirmer. Une autre étude portant sur 200 départs de dirigeants d'entreprises américaines et réalisée par le cabinet de recherche Exchange, montre que, depuis le début de l'année, 52 % des départs résultaient de décisions de la part du conseil d'administration ou des actionnaires.", "ID": 130, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/plastique-danone-assigne-en-justice-sur-son-devoir-de-vigilance-151281.html", "news_title": "Plastique : Danone assigné en justice sur son devoir de vigilance", "news_content": "C’est un symbole fort pour la première entreprise à mission du CAC40. Le géant agroalimentaire Danone vient en effet d’être assigné en justice pour non-respect du devoir de vigilance en matière de plastique. Trois ONG, ClientEarth, Surfrider Europe et Zero Waste jugent que l’entreprise n’a pas donné de gage de réduction progressive du plastique. Pour rappel, depuis 2017, la loi sur le devoir de vigilance impose aux entreprises de plus de 5 000 salariés de mettre en œuvre un plan de prévention des risques sociaux, environnementaux et de gouvernance sur l’ensemble de leur chaîne de valeur.", "ID": 131, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/plastique-danone-assigne-en-justice-sur-son-devoir-de-vigilance-151281.html", "news_title": "Plastique : Danone assigné en justice sur son devoir de vigilance", "news_content": "Si les ONG ont décidé de cibler en priorité Danone c’est aussi qu’il représente un des dix plus gros pollueurs de plastique au monde derrière Coca-Cola ou Pepisco, selon le rapport Break Free From Plastic. \"Rien qu'en 2021, le groupe Danone a produit plus de 750 000 tonnes de plastique, ce qui équivaut à 74 tours Eiffel\", affirment les ONG. Si Danone est condamné, il devra publier un nouveau plan de vigilance intégrant une trajectoire de déplastification sous six mois. En attendant, les initiatives des autres entreprises mises en demeure sont scrutées à la loupe. \"Les discussions vont se prolonger, il n’est pas exclu que d'autres fassent l’objet d’une assignation\", précise Me Sebastien Mabile.", "ID": 132, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/plastique-danone-assigne-en-justice-sur-son-devoir-de-vigilance-151281.html", "news_title": "Plastique : Danone assigné en justice sur son devoir de vigilance", "news_content": "En attendant, la justice n’est pas la seule voie empruntée par les ONG. Concernant le plastique, la coalition ClientEarth, Surfrider Europe et Zero Waste compte faire pression pour que le traité mondial contre la pollution plastique, prévue en 2024, intègre une obligation de trajectoire de déplastification, autant pour les États que les entreprises. Un traité qui est aussi souhaité par Danone. \"La solution pour mettre fin à la pollution plastique ne peut venir d’une entreprise seule (…), écrit le groupe. C’est pourquoi nous soutenons l’adoption, sous l’égide des Nations Unis, d’un traité international juridiquement contraignant\".", "ID": 133, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/cambodge-les-ouvriers-du-textile-reclament-une-hausse-des-salaires-144048.html", "news_title": "Cambodge : les ouvriers du textile réclament une hausse des salaires", "news_content": "Les progrès, certes relatifs, obtenus par les ouvriers du Bangladesh en novembre 2013 ont, semble-t-il, créé une émulation chez les ouvriers du textile. Au Cambodge, les petites mains du secteur sont passées à la vitesse supérieure pour obtenir, elles aussi, une revalorisation de leur salaire minimum, encore très éloigné du montant du salaire vital, qui leur permettrait de vivre décemment.", "ID": 134, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/cambodge-les-ouvriers-du-textile-reclament-une-hausse-des-salaires-144048.html", "news_title": "Cambodge : les ouvriers du textile réclament une hausse des salaires", "news_content": "Alors que des protestations ont déjà eu lieu au printemps 2013, un mouvement de grève de grande ampleur a démarré le 26 décembre avec plus de 300 000 ouvriers qui sont descendus dans la rue pour réclamer un salaire de 160 dollars par mois, au lieu des 80 dollars mensuels qu'ils touchaient jusqu'alors.", "ID": 135, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/cambodge-les-ouvriers-du-textile-reclament-une-hausse-des-salaires-144048.html", "news_title": "Cambodge : les ouvriers du textile réclament une hausse des salaires", "news_content": "Malgré cette augmentation concédée par le Conseil supérieur des salaires, plusieurs centaines d'ouvriers haïtiens ont manifesté à Port-au-Prince en décembre dernier pour réclamer un salaire minimum de 500 gourdes (9,32€). Le mouvement est parti pour durer, comme le laisse penser un ouvrier qui s'est confié au média haïtien AlterPresse: \"Pour ces 500 gourdes, on est prêt à mourir !\".", "ID": 136, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/face-aux-bonus-des-dirigeants-de-disney-l-heritiere-abigail-disney-voit-rouge-148485.html", "news_title": "La leçon de management responsable d'Abigail Disney face aux bonus des dirigeants du groupe", "news_content": "Mais ce qui ne passe pas auprès d’Abigail Disney, outre le fait de laisser des employés sur le carreau, c’est l’avidité des dirigeants du groupe. \"Le véritable scandale, bien sûr, ce sont ces bonus\", s’exclame-t-elle. L’enveloppe des bonus, qui constitue la part variable de la rémunération des dirigeants, s’élève à pas moins de 1,5 milliard de dollars. \"Cela paierait trois mois de salaire des salariés de première ligne\", s’indigne Abigail Disney.", "ID": 137, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/face-aux-bonus-des-dirigeants-de-disney-l-heritiere-abigail-disney-voit-rouge-148485.html", "news_title": "La leçon de management responsable d'Abigail Disney face aux bonus des dirigeants du groupe", "news_content": "Bob Chapek, le nouveau PDG du groupe, va bénéficier d’un bonus annuel égal à 300 % de son salaire, en plus d’une poche de rémunération à long terme de 15 millions de dollars. Le tout, alors que la performance de l’entreprise sera fortement affectée par la crise.", "ID": 138, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/33-milliards-d-euros-de-dividendes-prevus-en-2020-presque-moitie-moins-qu-en-2019-148483.html", "news_title": "33 milliards d’euros de dividendes prévus en 2020, presque moitié moins qu’en 2019", "news_content": "De 64,5 milliards d’euros en 2019, les actionnaires des grandes entreprises françaises ne toucheront que 33 milliards d’euros de dividendes. 57 des 120 plus grandes sociétés ont annoncé qu’elles abaissaient ou supprimaient leurs versements. Certaines n’en ont simplement plus les moyens, d’autres ne peuvent pas en bénéficier étant donné qu’elles ont recours aux aides d’État et, en particulier, au chômage partiel.", "ID": 139, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/les-investisseurs-s-en-prennent-aux-pdg-surpayes-avec-peu-de-resultats-148306.html", "news_title": "Jusqu'à 3000 fois le salaire médian dans leur entreprise : découvrez le palmarès des dirigeants américains surpayés", "news_content": "Le classement d’As You Sow ne prend pas seulement en compte la rémunération finale. L’ONG confronte cette rémunération à la performance boursière de l’entreprise, au salaire médian de ses employés et au pourcentage d’opposition par les actionnaires en assemblée générale à la rémunération du PDG. Elle en déduit son classement des patrons qui sont surpayés par rapport à la performance globale de l’entreprise. En moyenne, sur le top 15, les PDG ont perçu 20 millions de dollars de trop. La palme revient, là encore, à Oracle, As You Sow estimant le trop perçu à 204 millions de dollars.", "ID": 140, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/les-investisseurs-s-en-prennent-aux-pdg-surpayes-avec-peu-de-resultats-148306.html", "news_title": "Jusqu'à 3000 fois le salaire médian dans leur entreprise : découvrez le palmarès des dirigeants américains surpayés", "news_content": "Mais si l’opposition des gérants d’actifs se manifeste de plus en plus bruyamment, l’effet sur les rémunérations semble encore bien faible. Selon l’agence en conseil de vote ISS, le salaire médian des PDG du S&P500 a augmenté de 6 % en 2019. Les dirigeants d’entreprises semblent en effet compter un allié à leurs côtés, ce sont les fonds indiciels géants. BlackRock, Vanguard ou encore State Street Global Advisors, les plus grands actionnaires des entreprises mondiales qui gèrent leurs fonds de manière passive, sont ceux qui se sont le moins opposés aux rémunérations des dirigeants de grands groupes.", "ID": 141, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/les-investisseurs-s-en-prennent-aux-pdg-surpayes-avec-peu-de-resultats-148306.html", "news_title": "Jusqu'à 3000 fois le salaire médian dans leur entreprise : découvrez le palmarès des dirigeants américains surpayés", "news_content": "En France, les salaires des dirigeants des grandes entreprises sont bien moins élevés, la rémunération médiane des patrons du CAC 40 s’élevant à 4,1 millions d’euros en 2018, selon Proxinvest. Un bon score pour l’agence française de conseil en vote, pour qui la rémunération maximale acceptable est de 240 fois le Smic, soit environ 5 millions d’euros. Quelques dirigeants français s’attribuent néanmoins des rémunérations bien plus élevées. En 2018, Bernard Charlès, PDG de Dassault Systèmes, a touché 33,1 millions d’euros.", "ID": 142, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/remuneration-record-des-grands-patrons-144168.html", "news_title": "Rémunération record des grands patrons", "news_content": "En 2015, 26 dirigeants ont dépassé la barre des 4,8 millions d’euros, soit 240 SMIC. Le plafond \"acceptable\" défini par Proxinvest. Contre 16 en 2014. \"Pour la première fois depuis 2005, les cinq premières places du classement bénéficient d’une rémunération supérieure à 10 millions d’euros\", s’alarme l’agence française de conseil à destination des actionnaires.", "ID": 143, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/engagement-actionnarial/isr-rse/remuneration-record-des-grands-patrons-144168.html", "news_title": "Rémunération record des grands patrons", "news_content": "Mais ces rémunérations sont-elles gages de performances ? Non, selon MSCI. Le fournisseur d’indice s’est penché sur les rémunérations de patrons de 429 entreprises cotées. Dans ce panel, les PDG gagnant les salaires les plus modestes sont à la tête des entreprises les plus performantes.", "ID": 144, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/donnees-personnelles-facebook-va-proteger-les-europeens-mais-pas-les-autres-145746.html", "news_title": "RGPD : Facebook va protéger les Européens, mais pas les autres... malgré les promesses de Mark Zuckerberg", "news_content": "Les Américains y ont cru. Mais ont vite déchanté. En plein scandale Cambrige Analytica, du nom de l’entreprise qui a aspiré à leur insu les données personnelles de 87 millions d’utilisateurs de Facebook, le PDG du réseau social, Mark Zuckerberg avait tenté de calmer les choses.", "ID": 145, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/la-france-choisit-microsoft-pour-heberger-ses-donnees-de-sante-et-cree-la-polemique-148666.html", "news_title": "La France choisit Microsoft pour héberger ses données de santé et créé la polémique", "news_content": "\"Une atteinte grave aux droits des Français\" \nSelon Mediapart, plusieurs collectifs comme le Syndicat de la médecine générale (SMG), l’Union française pour une médecine libre (UFML) ou encore le collectif InterHop ont déposé un référé libéré devant le Conseil d’Etat estimant que Health Data Hub \"porte une atteinte grave et sûrement irréversible aux droits de 67 millions d’habitants de disposer de la protection de leur vie privée notamment celle de leurs données parmi les plus intimes, protégées de façon absolue par le secret médical : leurs données de santé\".", "ID": 146, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/l-application-stopcovid-de-suivi-des-francais-n-est-pas-la-solution-a-tout-previent-la-cnil-148494.html", "news_title": "L’application StopCovid de suivi des Français n’est pas la solution à tout, prévient la Cnil", "news_content": "À l’image des solutions techniques employées en Corée du Sud ou à Singapour pour pister les malades et éviter la propagation du Covid-19, le France veut déployer une application de suivi baptisée Stop Covid. La Cnil, garante de la protection des données de la population, ne s’y oppose pas mais demande des garanties sur le volontariat et l’anonymat. Elle prévient toutefois que cette technologie est inutile sans stratégie sanitaire globale.", "ID": 147, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/securite-empreinte-environnementale-reduite-paris-va-gerer-elle-meme-les-donnees-de-ses-habitants-147322.html", "news_title": "Sécurité, empreinte environnementale réduite… Paris va gérer elle-même les données de ses habitants", "news_content": "C'est une question de protection des données personnelles. Paris se dote d'un data center où elle pourra elle-même stocker et exploiter les données de ses administrés. Une mission qu'elle externalisait jusqu'ici. En prime, elle veut réduire l'empreinte environnementale du data center : sa chaleur va être utilisée pour chauffer les immeubles voisins.", "ID": 148, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/securite-empreinte-environnementale-reduite-paris-va-gerer-elle-meme-les-donnees-de-ses-habitants-147322.html", "news_title": "Sécurité, empreinte environnementale réduite… Paris va gérer elle-même les données de ses habitants", "news_content": "Jusqu’ici, la capitale externalisait le stockage et l’exploitation de ses données à des sociétés privées. Or ces dernières, particulièrement les Américaines, sont soumises au \"cloud act\" qui les oblige à communiquer les données qu’elles gèrent à l’administration américaine, même si les données sont stockées en dehors des États-Unis, rappelle l’AFP. En reprenant le contrôle de ces données numériques, Paris fait d’une pierre deux coups. Elle économise des coûts financiers et humains et elle promet d’être plus responsable. \"Cette nouvelle structure facilite la mise en place du Règlement général sur la protection des données (RGPD) (…)\", croit la Mairie.", "ID": 149, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/donnees-personnelles-google-condamne-a-une-amende-de-50-millions-d-euros-en-france-une-premiere-en-europe-146826.html", "news_title": "Données personnelles : Google condamné à une amende de 50 millions d’euros en France, une première en Europe", "news_content": "Le géant américain Google a écopé d'une amende record de 50 millions d'euros infligée par l'autorité française chargée de la protection des données privées qui estime insuffisante l'information sur l'exploitation des données personnelles de ses utilisateurs.", "ID": 150, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/le-chiffre-les-gafa-detiennent-70-000-donnees-sur-votre-enfant-146786.html", "news_title": "[Le chiffre] Les GAFA détiennent 70 000 données sur votre enfant", "news_content": "Le rapport préconise ainsi aux parents de limiter le partage de données comme des photos ou des vidéos de leurs enfants et aux législateurs de mieux protéger les utilisateurs. Un premier pas a été réalisé avec la mise en place du nouveau règlement européen sur les données personnelles (RGPD) en mai dernier.", "ID": 151, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/intelligence-artificielle/isr-rse/voiture-autonome-maison-connectee-e-sante-l-intelligence-artificielle-prend-le-controle-du-ces-2019-146782.html", "news_title": "Voiture autonome, maison connectée, e-santé… L’intelligence artificielle prend le contrôle du CES 2019", "news_content": "De la voiture au sèche-linge en passant par la santé, l'intelligente artificielle (IA) est désormais omniprésente. Le CES 2019 de Las Vegas, qui réunit les petites et grosses entreprises de la tech, le prouve en montrant que celle-ci s'immisce dans chaque instant de nos vies. Mais elle soulève en même temps l'épineuse question de l'utilisation de nos données personnelles.", "ID": 152, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/numerique/intelligence-artificielle/isr-rse/voiture-autonome-maison-connectee-e-sante-l-intelligence-artificielle-prend-le-controle-du-ces-2019-146782.html", "news_title": "Voiture autonome, maison connectée, e-santé… L’intelligence artificielle prend le contrôle du CES 2019", "news_content": "Reste que, surtout dans la santé, la question de l’utilisation de nos données personnelles pose question. Selon une étude publiée par des chercheurs de l’université de Berkeley, aujourd’hui, aucun pays ne détient de réglementations suffisantes pour bien protéger les données personnelles dans ce domaine. Ce sujet est même devenu un argument marketing pour les stars du salon.", "ID": 153, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/nouvelle-reglementation-des-donnees-personnelles-le-rgdp-pour-les-nuls-145842.html", "news_title": "Objectif, Sanction, Protection : cinq questions pour comprendre le RGPD, le nouveau règlement de protection des données personnelles", "news_content": "Qu’est-ce-qui va changer ?\nLa nouvelle réglementation concerne toutes les entreprises ou associations gérant des données de citoyens européens. Des géants du numérique comme Google ou Facebook sont donc soumis au RGPD, même si leur siège social est situé en dehors de l’Union européenne. Elle octroie aux citoyens européens un droit à l’oubli ou encore un droit à la portabilité des données. Un internaute pourrait ainsi décider de récupérer tout son historique Facebook pour le transférer vers un autre réseau social.", "ID": 154, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/nouvelle-reglementation-des-donnees-personnelles-le-rgdp-pour-les-nuls-145842.html", "news_title": "Objectif, Sanction, Protection : cinq questions pour comprendre le RGPD, le nouveau règlement de protection des données personnelles", "news_content": "Les entreprises doivent également informer immédiatement leurs clients d’un piratage de données personnelles. \"Ce nouveau cadre repose sur une logique de responsabilisation des organismes qui traitent les données, qu’ils soient responsables de traitements ou sous-traitants\", explique la Commission nationale de l'informatique et des libertés (CNIL). \"Cette notion de responsabilisation se traduit par la prise en compte de la protection des données dès la conception du service ou du produit et par défaut (privacy by design et by default)\".", "ID": 155, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/numerique/donnees-personnelles/isr-rse/nouvelle-reglementation-des-donnees-personnelles-le-rgdp-pour-les-nuls-145842.html", "news_title": "Objectif, Sanction, Protection : cinq questions pour comprendre le RGPD, le nouveau règlement de protection des données personnelles", "news_content": "Les GAFA vont-ils s'y conformer ?\nLes géants du net sont très attendus sur le RGPD. Après le scandale Cambridge Analytica où les données de 87 millions d'utilisateurs de Facebook ont fuité, toutes les multinationales qui détiennent nos données doivent prouver leur capacité à protéger leurs clients. Microsoft vient d'annoncer qu'elle appliquerait la RGPD partout dans le monde et pas seulement en Europe. \"Le RGPD crée de nouveaux droits importants spécifiquement pour les individus dans l’Union. Mais nous croyons que le RGPD  établit des principes importants qui sont pertinents à l’échelle mondiale\", écrit Microsoft.", "ID": 156, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/sous-traitance/isr-rse/scandale-de-la-viande-de-cheval-un-an-apres-la-transparence-fait-encore-defaut-142049.html", "news_title": "Scandale de la viande de cheval: un an après, la transparence fait encore défaut", "news_content": "Sur le plan juridique, d'abord. Dans sa Loi sur la consommation, adoptée en seconde lecture par l'Assemblée nationale le 16 décembre 2013, le gouvernement aborde la question de l'indication du pays d'origine pour toutes les viandes. Le texte précise en effet : « L'indication du pays d'origine est obligatoire pour toutes les viandes, et tous les produits à base de viande ou contenant de la viande, à l'état brut ou transformé ». Sur le principe, la traçabilité et la transparence sont donc garanties. Sauf que, dans les faits, cette mesure ne peut être appliquée que si « la Commission européenne a déclaré compatible avec le droit de l'Union européenne l'obligation prévue par le présent article ». Et là, l'affaire en loin d'être gagnée.", "ID": 157, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/ufs-kinder-pizzas-buitoni-fromages-lactalis-contamines-la-securite-alimentaire-remise-en-question-150705.html", "news_title": "Œufs Kinder, pizzas Buitoni, fromages Lactalis contaminés : quand la rentabilité prime sur la sécurité", "news_content": "Après les pizzas Buitoni, filiale du groupe Nestlé, contaminées par la bactérie Escherichia coli (E.coli), les chocolats Kinder du géant Ferrero infectés par la salmonelle, c’est au tour de fromages du groupe Lactalis d’être porteurs de la listeria. Résultat : la confiance des consommateurs dans l’industrie agro-alimentaire chute. Des experts mettent en cause un système défaillant et des acteurs obsédés par la rentabilité.", "ID": 158, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/ufs-kinder-pizzas-buitoni-fromages-lactalis-contamines-la-securite-alimentaire-remise-en-question-150705.html", "news_title": "Œufs Kinder, pizzas Buitoni, fromages Lactalis contaminés : quand la rentabilité prime sur la sécurité", "news_content": "\"Avant les crises alimentaires se produisaient tous les dix ans, là c’est tous les jours\", déplore Stéfane Guilbaud auteur notamment de \"Stop aux mensonges dans l’assiette\" (Eyrolles). L’usine qui produit les pizzas Buitoni, filiale du groupe Nestlé, potentiellement à l’origine de deux décès d’enfants, est fermée sur arrêté préfectoral. Les services ont montré des conditions d'hygiène non conformes avec notamment la présence de rongeurs dans la zone de production. Concernant l'usine des chocolats Kinder d’Arlon en Belgique, l’agence de sécurité alimentaire belge déplore les \"informations incomplètes\" fournies par la maison mère Ferrero et a ordonné l’arrêt de la production. Les services de l'État ont lancé des enquêtes pour identifier les dysfonctionnements sur le site de Lactalis.", "ID": 159, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/nestle-reconnait-que-60-de-ses-produits-sont-mauvais-pour-la-sante-sans-chuter-en-bourse-149909.html", "news_title": "Nestlé reconnaît que 60 % de ses produits sont mauvais pour la santé", "news_content": "Seuls 37 % des produits vendus par le géant de l'agroalimentaire Nestlé sont bons pour la santé, selon un document interne qui a fuité dans le Financial Times. Entre les eaux aromatisées trop sucrées, les plats ultra-transformés ou les céréales, le groupe, qui s'est pourtant lancé dans un virage plus végétal et plus sain, se remet en question. Il est en tout cas soutenu par ses actionnaires car, malgré les révélations, ses actions en Bourse atteignent des sommets.", "ID": 160, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/13e-barometre-de-la-finance-solidaire-l-epargne-bancaire-en-forte-hausse-143297.html", "news_title": "13e baromètre de la finance solidaire : l’épargne bancaire en forte hausse", "news_content": "Malgré un contexte économique et social tendu, la finance solidaire se porte bien. Sa croissance est même forte. C’est le bilan que dresse l’association Finansol dans son baromètre publié ce lundi. Autre fait marquant, l’épargne bancaire a bondi de 17% sur les 12 derniers mois. De quoi motiver les banques à se positionner sur ces placements solidaires.", "ID": 161, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/13e-barometre-de-la-finance-solidaire-l-epargne-bancaire-en-forte-hausse-143297.html", "news_title": "13e baromètre de la finance solidaire : l’épargne bancaire en forte hausse", "news_content": "Dans le détail, l’épargne salariale continue de porter le secteur. Elle représente 60,5% de l’encours total et progresse de 12% entre 2013 et 2014. L’épargne collectée par les entreprises solidaires augmente elle aussi de 10.4%, et représente 470 millions d’euros. Mais c’est l’épargne bancaire qui a surtout connu une croissance record l’an passé, avec une hausse de 17%, pour atteindre 2,2 milliards d’euros. \"La progression sensible des encours bancaires confirme que les banques ont de réelles opportunités à saisir en commercialisant de manière plus volontariste les placements solidaires\", précise encore Sophie des Mazery.", "ID": 162, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/13e-barometre-de-la-finance-solidaire-l-epargne-bancaire-en-forte-hausse-143297.html", "news_title": "13e baromètre de la finance solidaire : l’épargne bancaire en forte hausse", "news_content": "C’est le cas de la BNP Paribas, présente le 13 avril dernier lors d’une réunion des acteurs de la finance solidaire à l’occasion des vingt ans de Finansol. \"Pour être mieux diffusés auprès des investisseurs particuliers, les produits financiers solidaires qui sont liés à l’entreprenariat social sur lequel nous travaillons beaucoup, nécessitent une formation spécifique\" explique Raphaèle Leroy, responsable des relations avec les consommateurs pour la banque de détail. \"C’est pourquoi nous avons une cinquantaine de référents spécialistes de l’économie sociale et solidaire.\"", "ID": 163, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/13e-barometre-de-la-finance-solidaire-l-epargne-bancaire-en-forte-hausse-143297.html", "news_title": "13e baromètre de la finance solidaire : l’épargne bancaire en forte hausse", "news_content": "La MAIF a, quant à elle, innové avec des produits comme l’assurance vie responsable et solidaire, ou le Fonds d’investissement de proximité (FIP) solidaire. \"Ce FIP est investi à 10 % dans des entreprises solidaires, et les 90 % restants financent des PME dans des secteurs non délocalisables comme l'hôtellerie, la dépendance ou la santé\" explique Dominique Mahé, son président. \"Quelle que soit la nature des produits proposés, leur dimension solidaire est un gage de succès puisqu’il y a une proximité de valeurs  entre celle de nos sociétaires et celles de l’économie solidaire.\"", "ID": 164, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/nef-derniere-ligne-droite-avant-l-agrement-pour-la-premiere-banque-ethique-francaise-143155.html", "news_title": "Banque éthique : dernière ligne droite avant l’agrément pour la NeF", "news_content": "C'était il y a presque un an. Le 24 mai 2014, les sociétaires de la NeF votaient son changement de statut en assemblée générale. Depuis, la balle est toujours dans le camp de la Banque de France, qui délivre en effet les agréments aux établissements de crédit sur le territoire Français, via l'ACPR (Autorité de Contrôle Prudentiel et de Résolution).", "ID": 165, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/economie-sociale-et-solidaire/isr-rse/nef-derniere-ligne-droite-avant-l-agrement-pour-la-premiere-banque-ethique-francaise-143155.html", "news_title": "Banque éthique : dernière ligne droite avant l’agrément pour la NeF", "news_content": "Ailleurs en Europe, les banques éthiques ne sont en général pas adossées à un établissement de crédit traditionnel, ce qui ne les empêche pas de représenter un business florissant : Triodos, banque néerlandaise présente en Belgique, aux Pays-Bas, au Royaume-Uni et en Espagne, affiche un taux de croissance de 20% et gagne plus de 80 000 clients par an.", "ID": 166, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/gouvernance/isr-rse/coronavirus-ces-grands-dirigeants-qui-reduisent-leur-salaire-par-solidarite-avec-leurs-salaries-148412.html", "news_title": "Coronavirus : ces grands dirigeants qui réduisent leur salaire \"par solidarité\" avec leurs salariés", "news_content": "Même initiative du côté du géant français de la restauration collective Sodexo. Ses dirigeants ont renoncé à une part de leur rémunération pour financer un fonds d'aide de 30 millions d'euros destiné aux employés ayant perdu leur emploi. Ce fonds sera \"financé par les contributions des principaux dirigeants du groupe et par l'entreprise\", précise la société dans un communiqué. La présidente du Conseil d'administration, Sophie Bellon, et le directeur général, Denis Machuel, renoncent à la moitié de leur rémunération dans les six prochains mois. Les 200 principaux dirigeants de l'entreprise renoncent de leur côté à leur rémunération variable annuelle.", "ID": 167, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/chatgpt-derriere-les-promesses-de-l-ia-des-moderateurs-traumatises-151309.html", "news_title": "ChatGPT : derrière l'engouement, des travailleurs kenyans exploités", "news_content": "ChatGPT n’en finit plus de faire parler de lui. Si les prouesses de ce nouvel agent conversationnel utilisant l’intelligence artificielle concentrent l’essentiel de l’attention du public, les coulisses de sa conception sont moins reluisantes. Loin des bureaux californiens où est implantée OpenAI, la start-up à l’origine de l’outil, une main-d’œuvre peu rémunérée aux conditions de travail difficiles œuvre dans l’ombre pour limiter les dérapages du chatbot, révèle une enquête du Time.", "ID": 168, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/l-affaire-claire-despagne-symbole-des-derives-des-start-up-enflamme-les-reseaux-sociaux-150786.html", "news_title": "L’affaire Claire Despagne, symbole des dérives des start-up, enflamme les réseaux sociaux", "news_content": "Ma fille de 5 ans est venue me réveiller en pleine nuit apeurée et agitée « papa il y a un monstre à ma fenêtre », je l’ai raccompagné à sa chambre pour la rassurer, j’ai été horrifié. Claire Despagne était derrière sa fenêtre lui demandant de signer une convention de stage!", "ID": 169, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/l-affaire-claire-despagne-symbole-des-derives-des-start-up-enflamme-les-reseaux-sociaux-150786.html", "news_title": "L’affaire Claire Despagne, symbole des dérives des start-up, enflamme les réseaux sociaux", "news_content": "Cette polémique n’est pas isolée. Depuis plusieurs années maintenant, des start-up sont régulièrement épinglées. Le compte Instagram Balance ta start-up a ainsi déconstruit l’image cool de ces jeunes pousses qui mettent en avant le baby-foot, la table de ping-pong et les after work. Derrière ce rideau se cachent des dérives et des abus managériales. En 2017 déjà, un livre, celui de Mathilde Ramadier, \"Bienvenue dans le nouveau monde. Comment j’ai survécu à la coolitude des start-up\", dévoilait les conditions de travail dans ces structures.", "ID": 170, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/droits-humains/isr-rse/catherine-dauriac-presidente-de-fashion-revolution-notre-civilisation-a-une-addiction-a-la-mode-pire-encore-que-celle-du-sucre-150736.html", "news_title": "Catherine Dauriac, Fashion Révolution : \"Notre civilisation est addict à la mode, encore plus qu'au sucre\"", "news_content": "Reste qu’à l’autre bout de la chaîne, les travailleurs et travailleuses sont toujours sous-payés. En Asie, les ouvrières du textile gagnent en moyenne cinq dollars pour une journée de travail de 12 heures. Leurs conditions progressent très peu et les consommateurs, eux, continuent d'acheter des vêtements à bas coût. Chaque jour, plus de 410 millions de vêtements sont produits alors qu'on a aujourd’hui produit assez de vêtements pour habiller la planète jusqu’en 2100 !", "ID": 171, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/malgre-des-profits-records-amazon-reste-dans-le-viseur-des-ong-pour-ses-pratiques-fiscales-150604.html", "news_title": "Amazon ne paie pas assez d'impôts malgré ses profits records : une pratique de plus en plus contestée", "news_content": "Amazon est devenu spécialiste dans l’art de tirer profit des lois fiscales, estime une ONG américaine. En 2021, le géant du numérique a réalisé des résultats financiers records, avec près de 35 milliards de dollars de bénéfices, mais n’a payé qu’une faible part d’impôt. Des voix commencent toutefois à s’élever contre ces pratiques, et demandent à Amazon non seulement de payer sa part juste d’impôt, mais aussi de mieux traiter ses salariés.", "ID": 172, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/malgre-des-profits-records-amazon-reste-dans-le-viseur-des-ong-pour-ses-pratiques-fiscales-150604.html", "news_title": "Amazon ne paie pas assez d'impôts malgré ses profits records : une pratique de plus en plus contestée", "news_content": "Bonne nouvelle pour Amazon ! Le géant du numérique a enregistré des profits records l’année dernière, avec un chiffre d’affaires approchant les 470 milliards de dollars. Son résultat avant impôt a quant à lui dépassé les 35 milliards de dollars, contre un peu moins de 20 milliards en 2020. Mais une ONG américaine refuse de participer à la fête. Elle pointe la trop faible participation d’Amazon aux recette fiscales fédérales et rappelle que, outre le commerce en ligne et les services Internet, la firme s’est également spécialisée dans l’art de réduire au maximum sa facture fiscale.", "ID": 173, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/malgre-des-profits-records-amazon-reste-dans-le-viseur-des-ong-pour-ses-pratiques-fiscales-150604.html", "news_title": "Amazon ne paie pas assez d'impôts malgré ses profits records : une pratique de plus en plus contestée", "news_content": "Des organisations syndicales font par ailleurs le lien entre les pratiques fiscales et les pratiques sociales d’Amazon, et commencent à donner de la voix. La coalition \"Make Amazon Pay\" réunit ainsi 70 organisations (syndicats, ONG, etc.) pour demander à la multinationale de payer sa \"part juste d’impôts\" et de rémunérer correctement ses salariés. La coalition a, deux années de suite, organisé des mouvements de grève et de protestation dans certains des sites de l’entreprise pendant le Black Friday, fin novembre.", "ID": 174, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/malgre-des-profits-records-amazon-reste-dans-le-viseur-des-ong-pour-ses-pratiques-fiscales-150604.html", "news_title": "Amazon ne paie pas assez d'impôts malgré ses profits records : une pratique de plus en plus contestée", "news_content": "Plus anecdotique, la version française de la plateforme de streaming d’Amazon a demandé à ses followers de lui donner des idées pour changer sa \"bio\", le petit texte descriptif présent sur son profil Instagram. Mais elle a connu un vif retour de bâton. Le message le plus partagé par les internautes était en effet \"Promis, on paiera nos impôts en France\". Prime Video a toutefois préféré l’ignorer…", "ID": 175, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/corruption/isr-rse/suisse-secrets-le-credit-suisse-se-retrouve-au-c-ur-d-un-scandale-de-financement-de-la-corruption-150600.html", "news_title": "Suisse Secrets : le Crédit Suisse se retrouve au cœur d’un scandale de financement de la corruption", "news_content": "Les données proviennent d’une fuite et ont été remises anonymement il y a un peu plus d’un an au quotidien allemand Süddeutsche Zeitung. Elles concernent des comptes appartenant à 37 000 personnes ou entreprises, pour un montant total de plus de 100 milliards de dollars (plus de 88 milliards d'euros), \"dont au moins huit milliards liés à des clients identifiés comme problématiques\", assure Le Monde.", "ID": 176, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/pandora-papers-l-ampleur-de-l-evasion-fiscale-n-est-toujours-pas-dominee-par-la-reglementation-150203.html", "news_title": "Pandora Papers : Malgré le sursaut réglementaire, l'évasion fiscale reste massive", "news_content": "Le Consortium international de journalistes d’investigation a dévoilé sa nouvelle grande enquête sur l’évasion fiscale. Plus de 300 hommes et femmes détenteurs de l’autorité publique y sont épinglés pour leurs pratiques pour échapper à l’impôt. L’enquête montre également que, malgré les nouvelles réglementations fiscales internationales, des pays continuent de profiter de ces activités et d’attirer des capitaux.", "ID": 177, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/pandora-papers-l-ampleur-de-l-evasion-fiscale-n-est-toujours-pas-dominee-par-la-reglementation-150203.html", "news_title": "Pandora Papers : Malgré le sursaut réglementaire, l'évasion fiscale reste massive", "news_content": "Le Dakota du Sud est pointé sur sa régulation accommodante pour les \"trusts\", ces fonds permettant de loger une partie de sa fortune en préservant le secret. La législation de l’État sur ces structures financières a été assouplie au fil des années, et le montant des sommes logées dans ces trusts a augmenté en proportion. Il atteint aujourd’hui 360 milliards de dollars, une somme qui a quadruplé en dix ans.", "ID": 178, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/pandora-papers-l-ampleur-de-l-evasion-fiscale-n-est-toujours-pas-dominee-par-la-reglementation-150203.html", "news_title": "Pandora Papers : Malgré le sursaut réglementaire, l'évasion fiscale reste massive", "news_content": "Les révélations des Pandora papers sont donc une nouvelle fois alarmantes, aussi bien pour l’ampleur des pratiques d’évasion fiscale que pour l’inertie des nations à vouloir régler le problème. Selon l’OCDE, près de 11 300 milliards de dollars sont encore logés dans des paradis fiscaux.", "ID": 179, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/130-pays-de-l-ocde-s-accordent-pour-un-impot-minimal-sur-les-grandes-multinationales-149957.html", "news_title": "Les grandes multinationales ne pourront plus échapper à l'impôt suite à un accord historique mondial", "news_content": "Cet accord prend la suite de l’engagement des pays du G7, début juin, de mettre en place un impôt minimum sur les sociétés. Les sept grandes puissances (Allemagne, Canada, États-Unis, France, Italie, Japon, Royaume-Uni) ont donc su entraîner dans leur sillage de nombreux autres pays. Parmi les 130 signataires à l’Accord de l’OCDE, se trouvent des pays de l’Union européenne comme les Pays-Bas, la Belgique, l’Espagne, mais aussi la Russie, la Chine, etc. Quelques-uns manquent cependant à l’appel, comme l’Irlande, un pays dont la fiscalité avantageuse vise justement à attirer les multinationales sur son territoire.", "ID": 180, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/jeff-bezos-elon-musk-michael-bloomberg-en-plein-accord-du-g7-sur-la-fiscalite-ces-milliardaires-americains-ne-paient-pas-d-impot-149880.html", "news_title": "Jeff Bezos, Elon Musk, Michael Bloomberg… En plein accord du G7 sur la fiscalité, ces milliardaires américains ne paient pas d’impôt", "news_content": "Les multinationales sont dans le viseur des pays du G7, qui viennent de se mettre d’accord sur la création d’un impôt mondial minimum. Mais les milliardaires passent, eux, encore sous le radar. Une enquête de l’organisation indépendante de journalistes ProPublica affirme que plusieurs milliardaires américains ont réussi à échapper à l’impôt sur le revenu pendant plusieurs années. Selon cette organisation basée à New York, le patron d'Amazon Jeff Bezos n'a payé aucun impôt fédéral en 2007 et 2011, et Elon Musk, à la tête de Tesla, y a échappé en 2018. Jeff Bezos et Elon Musk sont pourtant sur le podium des trois hommes les plus riches du monde.", "ID": 181, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/openlux-le-monde-revele-l-ampleur-des-pratiques-d-optimisation-fiscale-au-luxembourg-149503.html", "news_title": "OpenLux : Le Monde révèle l’ampleur des pratiques d’optimisation fiscale au Luxembourg", "news_content": "Le grand-duché du Luxembourg a immédiatement réagi à l’enquête pour \"réfuter les diverses allégations\". Il certifie que \"le Luxembourg respecte pleinement toutes les réglementations européennes et internationales en matière de fiscalité et de transparence\". Et ajoute que les observateurs internationaux de l’OCDE ou de l’Union européenne \"n’ont à l’heure actuelle identifié aucun régime fiscal ou des pratiques fiscales dommageables au Luxembourg\". Le gouvernement luxembourgeois attribue l’engouement des grandes fortunes et des entreprises pour son territoire, à \"l’expertise du pays dans le secteur financier\".", "ID": 182, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/openlux-le-monde-revele-l-ampleur-des-pratiques-d-optimisation-fiscale-au-luxembourg-149503.html", "news_title": "OpenLux : Le Monde révèle l’ampleur des pratiques d’optimisation fiscale au Luxembourg", "news_content": "L’ONG Oxfam, qui suit régulièrement la question de l’évasion fiscale, avait déjà attiré l’attention sur le cas du Luxembourg. \"Le Luxembourg est à nouveau au cœur d’une énorme affaire d’évasion fiscale et au lieu de lui demander des comptes, l’Union européenne refuse toujours de l’inscrire sur sa liste noire des paradis fiscaux\", s’indigne Quentin Parrinello, le porte-parole de l’ONG. Manon Aubry, la députée européenne La France Insoumise, a également réagi sur Twitter en rappelant qu’elle avait soumis, il y a seulement quelques semaines, au Parlement un amendement pour faire entrer le Luxembourg dans la liste noire européenne, sans succès.", "ID": 183, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/openlux-le-monde-revele-l-ampleur-des-pratiques-d-optimisation-fiscale-au-luxembourg-149503.html", "news_title": "OpenLux : Le Monde révèle l’ampleur des pratiques d’optimisation fiscale au Luxembourg", "news_content": "Les différences de réglementation fiscales entre les Etats expliquent en grande partie cette concentration d’actifs dans un si petit pays. L’Union européenne, mais aussi l’OCDE dans un cadre plus international, travaille depuis plusieurs années pour tenter d’harmoniser le cadre fiscal des entreprises. Le sujet peine à décoller. Mais d’autres révélations parues dans la presse sur les pratiques d’optimisation fiscale agressive ou d’évasion fiscale ont eu tendance à accélérer les processus. En 2018, l’Union européenne a adopté une directive obligeant à faire la transparence sur les bénéficiaires réels des entreprises dans les États membres. C’est précisément cette réglementation qui a permis au Monde et au collectif de journalistes de réaliser cette enquête approfondie. En pleine crise sanitaire, alors que les inégalités sociales menacent de se creuser encore davantage, les révélations d’OpenLux risquent toutefois de jeter un froid.", "ID": 184, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/entreprises-controversees/isr-rse/2-000-milliards-de-dollars-d-argent-sale-blanchi-par-les-grandes-banques-mondiales-149014.html", "news_title": "2 000 milliards de dollars d’argent sale blanchi par les grandes banques mondiales", "news_content": "Des grandes banques mondiales auraient participé au blanchiment de centaines de millions de dollars pendant plus de deux décennies. Les transactions frauduleuses ont parfois continué même après des alertes sur le sujet. Au final, ces flux auraient irrigué des \"artères vitales à l'économie mondiale\", selon les enquêteurs.", "ID": 185, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/paradis-fiscaux/isr-rse/paradise-papers-nouvelle-fuite-sur-les-clients-des-paradis-fiscaux-144990.html", "news_title": "Paradise Papers : nouvelle fuite sur les clients des paradis fiscaux", "news_content": "95 médias dans le monde ont décrypté 13,5 millions de documents. Ils mettent en avant de gigantesques sommes hébergés dans des paradis fiscaux et des business offshores. Au rang des cités, on trouver directement ou indirectement Elizabeth II et des proches de Donald Trump et Justin Trudeau.", "ID": 186, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/l-ocde-met-un-coup-d-accelerateur-a-la-lutte-contre-l-evasion-fiscale-des-multinationales-144512.html", "news_title": "L’OCDE met un coup d'accélérateur à la lutte contre l’évasion fiscale des multinationales", "news_content": "Chaque année, l’évasion fiscale des multinationales prive les trésors publics de recettes estimées entre 100 et 240 milliards de dollars annuellement, soit l'équivalent de 4 % à 10 % des recettes issues de l'impôt sur les sociétés dans le monde.", "ID": 187, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/paradis-fiscaux/isr-rse/paradis-fiscaux-oxfam-denonce-l-usage-abusif-de-certaines-banques-europeennes-144338.html", "news_title": "Paradis fiscaux : Oxfam dénonce l’\"usage abusif\" de certaines banques européennes", "news_content": "Pour Barclays et Deutsche Bank, l’étude des données \"porte à croire que ces deux banques transfèrent leurs bénéfices dans les paradis fiscaux\".", "ID": 188, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/apres-le-scandale-luxleaks-l-europe-s-attaque-prudemment-a-la-fiscalite-des-multinationales-143427.html", "news_title": "Après le scandale LuxLeaks, l’Europe s’attaque prudemment à la fiscalité des multinationales", "news_content": "Faire oublier LuxLeaks. Pierre Moscovici, le commissaire européen aux Affaires économiques, a souhaité réagir rapidement au scandale qui a éclaté en novembre dernier. 340 multinationales avaient alors été pointées du doigt pour avoir passé des accords fiscaux secrets avec le Luxembourg, dont l’ex-premier ministre Jean-Claude Juncker venait de prendre la tête de la Commission. Entre 2002 et 2010, des milliards d’euros d’impôts ont ainsi échappé aux trésoreries des pays où elles étaient installées, en toute impunité.", "ID": 189, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/optimisation-fiscale/isr-rse/apres-le-scandale-luxleaks-l-europe-s-attaque-prudemment-a-la-fiscalite-des-multinationales-143427.html", "news_title": "Après le scandale LuxLeaks, l’Europe s’attaque prudemment à la fiscalité des multinationales", "news_content": "Par ailleurs, depuis l’été dernier,  la Commission européenne a lancé plusieurs enquêtes contre des pays soupçonnés de favoriser eux aussi l’optimisation fiscale des multinationales implantées sur leur territoire. C’est encore le cas du Luxembourg avec Fiat et Amazon, des Pays-Bas avec Starbucks et de l’Irlande avec Apple.", "ID": 190, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/paradis-fiscaux/isr-rse/swiss-leaks-hsbc-a-sciemment-mis-en-place-un-immense-systeme-de-fraude-fiscale-143067.html", "news_title": "Swiss Leaks : HSBC a sciemment mis en place un immense système de fraude fiscale", "news_content": "Alors que le journal Le Monde diffuse jour après jour de nouvelles révélations sur la vaste opération de fraude fiscale orchestrée par HSBC, la question de la lutte contre la fraude fiscale internationale revient sur le devant de la scène. Baptisée Swiss Leaks, ce scandale financier démontre de manière incontestable la responsabilité de la banque. Il rappelle aussi combien la transparence fiscale est une règle complexe à mettre en œuvre.", "ID": 191, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/gouvernance-dentreprise/paradis-fiscaux/isr-rse/swiss-leaks-hsbc-a-sciemment-mis-en-place-un-immense-systeme-de-fraude-fiscale-143067.html", "news_title": "Swiss Leaks : HSBC a sciemment mis en place un immense système de fraude fiscale", "news_content": "Cette affaire succède à un autre scandale d’optimisation fiscale mis au jour en novembre 2014: les Luxleaks.", "ID": 192, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/qualite-de-l-air-au-bureau-des-dangers-connus-mais-sous-evalues-143051.html", "news_title": "Qualité de l’air au bureau : des dangers connus mais sous-évalués", "news_content": "Les Français passent en moyenne 90% de leur temps à l’intérieur, en particulier au bureau. L’exposition aux polluants dans ces espaces de travail est donc une question de santé publique, d’autant qu’elle présente certaines spécificités.", "ID": 193, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/qualite-de-l-air-au-bureau-des-dangers-connus-mais-sous-evalues-143051.html", "news_title": "Qualité de l’air au bureau : des dangers connus mais sous-évalués", "news_content": "Autre différence avec l’air intérieur des logements, le ménage quotidien des locaux multiplie l’utilisation de produits d’entretien contenant notamment du formaldéhyde, un COV très volatil.", "ID": 194, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/qualite-de-l-air-au-bureau-des-dangers-connus-mais-sous-evalues-143051.html", "news_title": "Qualité de l’air au bureau : des dangers connus mais sous-évalués", "news_content": "Selon le projet européen Officair, sur 167 bureaux neufs ou rénovés (dont 9 en France), les concentrations de ces particules relevées en décembre 2014 ont \"des valeurs plutôt faibles par rapport aux valeurs de référence\".", "ID": 195, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/qualite-de-l-air-au-bureau-des-dangers-connus-mais-sous-evalues-143051.html", "news_title": "Qualité de l’air au bureau : des dangers connus mais sous-évalués", "news_content": "Selon une étude de l’Agence nationale de sécurité sanitaire (Anses), qui a contrôlé dix bureaux dans le Nord-Pas-de-Calais l’an dernier, la concentration en formaldéhyde est souvent supérieure à la valeur guide.", "ID": 196, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/qualite-de-l-air-au-bureau-des-dangers-connus-mais-sous-evalues-143051.html", "news_title": "Qualité de l’air au bureau : des dangers connus mais sous-évalués", "news_content": "Une vingtaine de composés chimiques sont aujourd’hui étudiés par l’OQAI et l’Anses, parmi le millier déjà recensé dans les bureaux par la littérature scientifique.", "ID": 197, "impact_type": "Risk"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/qualite-de-l-air-au-bureau-des-dangers-connus-mais-sous-evalues-143051.html", "news_title": "Qualité de l’air au bureau : des dangers connus mais sous-évalués", "news_content": "L’OQAI déroge ainsi à sa méthodologie et accepte les entreprises volontaires. Pourtant, de nombreuses études sur la qualité de l’air intérieur sont réalisées dans des entreprises, à la suite d’une plainte de salariés ou dans le cadre de l’obtention d’une certification.", "ID": 198, "impact_type": "Opportunity"}, {"URL": "https://www.novethic.fr/actualite/social/conditions-de-travail/isr-rse/qualite-de-l-air-au-bureau-des-dangers-connus-mais-sous-evalues-143051.html", "news_title": "Qualité de l’air au bureau : des dangers connus mais sous-évalués", "news_content": "Mais ces mesures sont réalisées par de grands groupes privés, comme le Bureau Veritas. Leurs résultats ne sont pas publics.", "ID": 199, "impact_type": "Risk"}]