[{"URL": "https://esgnews.com/verizon-innovative-learning-celebrates-10-years-and-1-billion-in-contributions-to-education/", "news_title": "Verizon Innovative Learning celebrates 10 years and $1 billion in contributions to education", "news_content": "Citizen Verizon empowers Verizon to deliver on its mission to move the world forward through action by expanding digital access and resources, protecting the climate and ensuring people have the skills needed for jobs of the future. Through Citizen Verizon, and the key pillar of Digital Inclusion, the company’s responsible business goals include providing 10 million youths with digital skills training by 2030. To learn more about Verizon’s digital inclusion efforts, visit CitizenVerizon.com.", "impact_type": "Opportunity", "ID": 0}, {"URL": "https://esgnews.com/los-angeles-unified-and-att-deliver-high-speed-internet-to-students-homes-to-bridge-the-digital-divide/", "news_title": "Broadband with Speeds Up to 1 GIG is Provided at No Cost to Families Through the FCC’s Emergency Connectivity Fund", "news_content": "The company also announced in December that it is opening three new AT&T Connected Learning Centers in Los Angeles to provide internet access and education tools for those who face connectivity barriers vital to their long-term success. AT&T has already opened a center at the Coalition for Responsible Community Development’s YouthSource Center. The next opens today at the Salvadoran American Leadership & Education Fund (SALEF) and the Vermont Slauson EDC Technology Training Center is planned for later this year.", "impact_type": "Opportunity", "ID": 1}, {"URL": "https://www.esgtoday.com/climate-tech-startup-sublime-raises-40-million-for-solution-to-decarbonize-cement/", "news_title": "Climate Tech Startup Sublime Raises $40 Million for Solution to Decarbonize Cement", "news_content": "The series A funding round was led by climate-tech focused fund Lowercarbon Capital with participation from existing investors including The Engine, Energy Impact Partners and others. Siam Cement Group, the largest cement producer in Southeast Asia, has also joined as a strategic investor.", "impact_type": "Opportunity", "ID": 2}, {"URL": "https://www.esgtoday.com/carbon-capture-startup-heirloom-raises-53-million-backed-by-microsoft-bill-gates-breakthrough-energy/", "news_title": "Carbon Capture Startup Heirloom Raises $53 Million Backed by Bill Gates’ Breakthrough Energy, Microsoft", "news_content": "Direct Air Capture (DAC) technology startup Heirloom announced today that it has raised $53 million in a Series A funding round, one of the largest private financings in direct air capture to date. The financing was co-led by Carbon Direct Capital Management, Ahren Innovation Capital, and Bill Gates-founded energy transition venture fund Breakthrough Energy Ventures.", "impact_type": "Opportunity", "ID": 3}, {"URL": "https://www.esgtoday.com/carlyle-launches-4-billion-esg-linked-credit-facility-tied-to-board-diversity-targets/", "news_title": "Carlyle Launches $4 Billion ESG-Linked Credit Facility Tied to Board Diversity Targets", "news_content": "Carlyle CEO Kewsong Lee said: “In today’s accelerating world, we are improving outcomes with an innovative financing vehicle for our corporate private equity funds that directly supports the firm’s ongoing commitment to increasing board diversity as part of our integrated approach to building better businesses. As one of the world’s leading global investment firms, we have a significant opportunity to drive both growth and impact in an aligned way as we create long-term value for our companies, investors, shareholders, and communities.”", "impact_type": "Opportunity", "ID": 4}, {"URL": "https://www.esgtoday.com/lilly-announces-esg-goals-and-transparency-commitments/", "news_title": "Lilly Announces ESG Goals and Transparency Commitments", "news_content": "On the racial justice front, the company announced a $30 million commitment to the Unseen Capital Health Fund LP to help support minority-owned, early-stage health care companies, and a $25 pledge from the Lilly Foundation.", "impact_type": "Opportunity", "ID": 5}, {"URL": "https://www.esgtoday.com/pfizer-to-provide-not-for-profit-access-to-medicines-vaccines-to-1-2-billion-people-in-low-income-countries/", "news_title": "Pfizer to Provide Not-for-Profit Access to Medicines, Vaccines to 1.2 Billion People in Low Income Countries", "news_content": "Pfizer also said that the accord aims to enable faster access to the company’s future pipeline medicines and vaccines on a not-for-profit-basis, with a particular focus on treating diseases that disproportionately affect global health. With funding from the Bill & Melinda Gates Foundation, Pfizer stated that it is working on the development of vaccine candidates for the prevention of Group B Streptococcus (GBS), a leading cause of stillbirth and newborn mortality in low-income countries.", "impact_type": "Opportunity", "ID": 6}, {"URL": "https://www.esgtoday.com/pfizer-to-provide-not-for-profit-access-to-medicines-vaccines-to-1-2-billion-people-in-low-income-countries/", "news_title": "Pfizer to Provide Not-for-Profit Access to Medicines, Vaccines to 1.2 Billion People in Low Income Countries", "news_content": "Pfizer stated that the initiative “seeks to greatly reduce the health inequities that exist between many lower-income countries and the rest of the world.”", "impact_type": "Opportunity", "ID": 7}, {"URL": "https://www.esgtoday.com/pfizer-to-provide-not-for-profit-access-to-medicines-vaccines-to-1-2-billion-people-in-low-income-countries/", "news_title": "Pfizer to Provide Not-for-Profit Access to Medicines, Vaccines to 1.2 Billion People in Low Income Countries", "news_content": "Bill Gates said: “Everyone, no matter where they live, should have the same access to innovative, life-saving drugs and vaccines. The Accord for a Healthier World could help millions more people in low-income countries get the tools they need to live a healthy life. Pfizer is setting an example for other companies to follow.”", "impact_type": "Opportunity", "ID": 8}, {"URL": "https://www.esgtoday.com/sp-dji-launches-esg-versions-of-dividend-aristocrats-indices/", "news_title": "S&P DJI Launches ESG Versions of Dividend Aristocrats Indices", "news_content": "Aye Soe, Global Head of Product Management at S&P Dow Jones Indices, said: “Dividend payments are often viewed as an important barometer of companies’ financial health and outlooks. Market participants closely monitor companies’ long-term dividend payment track records as indicators of corporate maturity and balance sheet strength. Investors also often utilize dividend-based strategies to help manage risks and returns especially in bearish and volatile market conditions.”", "impact_type": "Opportunity", "ID": 9}, {"URL": "https://www.esgtoday.com/france-regulator-amf-submits-non-financial-reporting-proposals-to-european-commission/", "news_title": "France Regulator AMF Submits Non-Financial Reporting Proposals to European Commission", "news_content": "It is important to extend the scope of application to listed and unlisted companies with more than 250 employees and which exceed €40 million in turnover and/or a €20 million balance sheet total. A simplified reporting format should be proposed for listed and unlisted companies with between 250 and 500 employees.", "impact_type": "Opportunity", "ID": 10}, {"URL": "https://www.esgtoday.com/eni-transforms-more-than-e4-billion-financial-instruments-to-sdg-tied-sustainability-linked-agreements/", "news_title": "Eni Transforms More than €4 Billion Financial Instruments to SDG-tied Sustainability Linked Agreements", "news_content": "Energy company Eni announced today that it has signed agreements with several banks to amend €4.35 billion of existing financial instruments to be linked with the company’s achievement of United Nations Sustainable Development Goals (SDGs). The amended agreements include €1.5 billion of loans, €2.4 billion of committed credit lines and €450 million of derivatives to hedge interest rate risk.", "impact_type": "Opportunity", "ID": 11}, {"URL": "https://www.esgtoday.com/kpmg-survey-sustainability-reporting-gaining-traction-room-for-improvement-in-biodiversity-sdgs/", "news_title": "KPMG Survey: Sustainability Reporting Gaining Traction, Room for Improvement in Biodiversity, SDGs", "news_content": "According to the survey, however, only 23% of at-risk companies currently disclose biodiversity-related risks. High risk sectors for biodiversity loss include Construction and Building Materials, Electricity, Food and Drug Retail, Food Producers and Processors, Forestry and Paper, Leisure and Hotels, Mining, Oil & Gas, and Utilities. Of these, only mining has a majority of companies (51%) reporting on biodiversity-related risks.", "impact_type": "Risk", "ID": 12}, {"URL": "https://www.esgtoday.com/hsbc-launches-100-million-climate-finance-initiative/", "news_title": "HSBC Launches $100 Million Climate Finance Initiative", "news_content": "The new partnership will focus on three workstreams, including start-up firms developing carbon-cutting technologies, projects that protect and restore biodiversity, and initiatives to help transition energy growth to renewables in Asia.  Within these areas, the initiative will support sustainable projects that would otherwise face barriers to finance due to insufficient policy and regulatory frameworks, gaps between demand and supply, or a lack of mature measurement tools and business cases.", "impact_type": "Opportunity", "ID": 13}, {"URL": "https://www.esgtoday.com/eu-lawmakers-vote-for-tougher-rules-to-ensure-deforestation-free-products/", "news_title": "EU Lawmakers Vote for Tougher Rules to Ensure Deforestation-Free Products", "news_content": "Sustainability-focused groups applauded the EU Parliament vote for strengthening the deforestation proposals.", "impact_type": "Opportunity", "ID": 14}, {"URL": "https://www.esgtoday.com/hsbc-am-appoints-christine-chow-as-head-of-stewardship-and-engagement/", "news_title": "HSBC AM Appoints Christine Chow as Head of Stewardship and Engagement", "news_content": "Chow takes over the role from Thomas O’Malley, who will become Head of Policy within HSBC AM’s Sustainability Office, which the firm launched earlier this year. O’Malley will be responsible for policy development related to sustainability and responsible investment.", "impact_type": "Opportunity", "ID": 15}, {"URL": "https://www.esgtoday.com/kkr-appoints-kerryann-benjamin-to-lead-firms-diversity-equity-and-inclusion-strategy/", "news_title": "KKR Appoints Kerryann Benjamin to Lead Firm’s Diversity, Equity and Inclusion Strategy", "news_content": "Global alternative asset and private equity investor KKR announced today the appointment of Kerryann Benjamin as Chief Diversity Officer and Head of Talent Management. In her new role, Benjamin will spearhead KKR’s diversity, equity and inclusion (DEI) strategy, as well as the firm’s talent development strategy.", "impact_type": "Opportunity", "ID": 16}, {"URL": "https://www.esgtoday.com/credit-suisse-asset-management-appoints-christine-chow-as-head-of-active-ownership/", "news_title": "Credit Suisse Asset Management Appoints Christine Chow as Head of Active Ownership", "news_content": "In her new role, Chow will focus on accelerating Credit Suisse Asset Management’s efforts in the area of voting and engagement. She will report to Jeroen Bos, Global Head of Sustainable Investing, and work alongside the Head of ESG Integration, Dominik Scheck, and the Head of Sustainability Research, Nisha Long, who recently joined the firm to head its new sustainability research team.", "impact_type": "Opportunity", "ID": 17}, {"URL": "https://www.esgtoday.com/cosmetics-giant-shiseido-unveils-sustainability-requirements-for-suppliers/", "news_title": "Cosmetics Giant Shiseido Unveils Sustainability Requirements for Suppliers", "news_content": "Shiseido’s new procurement policy requires suppliers to agree to a broad set of criteria ranging from ensuring prohibition of discrimination, abuse, harassment, forced labor, human trafficking and child labor to the provision of safe work environments and healthy facilities. The policy also includes criteria targeting environmental protection, including biodiversity preservation, waste reduction, resource conservation, recycling and pollution prevention, and pledges to work with suppliers to reduce CO2 emissions.", "impact_type": "Opportunity", "ID": 18}, {"URL": "https://www.esgtoday.com/eu-regulators-welcome-critique-european-sustainability-reporting-standards/", "news_title": "EU Regulators Welcome, Critique New European Sustainability Reporting Standards", "news_content": "The ESRS were developed by the European Financial Reporting Advisory Group (EFRAG), which was mandated by the European Commission in June 2020 to prepare for new EU sustainability reporting standards for the CSRD. The CSRD, on track to begin applying from the beginning of 2024, is aimed as a major update to the 2014 Non-Financial Reporting Directive (NFRD), the current EU sustainability reporting framework, significantly expanding the number of companies required to provide sustainability disclosures to over 50,000 from around 12,000 currently, and introducing more detailed reporting requirements on company impacts on the environment, human rights and social standards and sustainability-related risk.", "impact_type": "Opportunity", "ID": 19}, {"URL": "https://www.esgtoday.com/williams-sonoma-ramps-collaboration-with-sustainable-supply-chain-organizations-fair-trade-usa-and-nest/", "news_title": "Williams-Sonoma Ramps Collaboration with Sustainable Supply Chain Organizations Fair Trade USA and Nest", "news_content": "Fair Trade is the leading certifier of Fair Trade products in North America, indicating that products were created following standards that promote sustainable livelihoods, safe working conditions, environmental protection and transparent supply chains. Through its partnership with Fair Trade, which began in 2014, Williams Sonoma pays a ‘Fair Trade Premium’ for every certified product sold, which goes directly back to workers. Williams-Sonoma will double its investments in Fair Trade by 2025, bringing its total premiums paid to nearly $20 million.", "impact_type": "Opportunity", "ID": 20}, {"URL": "https://www.esgtoday.com/principal-financial-group-launches-diversity-inclusion-and-environmental-sustainability-initiatives/", "news_title": "Principal Financial Group Launches Diversity, Inclusion and Environmental Sustainability Initiatives", "news_content": "On the environmental sustainability front, the company is targeting a 40% reduction in U.S. carbon emissions by 2035, and aiming to achieve net-zero carbon emissions by 2050.", "impact_type": "Opportunity", "ID": 21}, {"URL": "https://www.esgtoday.com/california-to-end-sales-of-gas-powered-cars-by-2035/", "news_title": "California to End Sales of Gas-Powered Cars by 2035", "news_content": "Transportation, including fuel production, accounts for roughly half of California’s greenhouse gas (GHG) emissions, and 80% of the state’s air pollutants. According to CARB, the new regulation will cut GHG emissions from cars, pickups and SUVs in half by 2040, contributing significantly to California’s goal to achieve carbon neutrality by 2045.", "impact_type": "Opportunity", "ID": 22}, {"URL": "https://www.esgtoday.com/uk-awards-over-80-million-to-projects-converting-waste-to-sustainable-jet-fuel/", "news_title": "UK Awards Over £80 Million to Projects Converting Waste to Sustainable Jet Fuel", "news_content": "According to the Department for Transport, the 5 projects are expected to produce over 300,000 tonnes of SAF a year, and reduce emissions by an average of 200,000 tonnes annually.", "impact_type": "Opportunity", "ID": 23}, {"URL": "https://www.esgtoday.com/chemscore-new-tool-to-benchmark-chemical-industry-sustainability/", "news_title": "ChemScore: New Tool to Benchmark Chemical Industry Sustainability", "news_content": "ChemScore’s aim is to capture and rank the world’s largest chemical companies’ efforts to reduce their production of hazardous chemicals, and to boost investments in safer, greener alternatives.", "impact_type": "Opportunity", "ID": 24}, {"URL": "https://www.esgtoday.com/european-parliament-eu-will-need-6x-more-energy-storage-to-reach-net-zero/", "news_title": "European Parliament: EU Will Need 6x More Energy Storage to Reach Net-Zero", "news_content": "The MEPs also called upon the Commission to continue supporting research into and development of a hydrogen economy, highlighting the potential role for green hydrogen in the transition to zero emissions energy production. Hydrogen has long been seen as one of the key building blocks of the transition to a cleaner energy future, given its ability to act both as a clean energy carrier and fuel, as well as a CO2-neutral feedstock for the production of green chemicals. Green hydrogen uses an electrolysis process to extract hydrogen from water, using a renewable source of energy such as wind or solar, with only oxygen released as a byproduct. The MEP’s recommended assessing the possibility of retrofitting gas infrastructure to transport hydrogen.", "impact_type": "Opportunity", "ID": 25}, {"URL": "https://www.esgtoday.com/bayer-reaches-10-billion-settlement-to-resolve-roundup-overhang-shares-move-up-5/", "news_title": "Bayer reaches $10+ Billion Settlement to Resolve Roundup Overhang, Shares Move up 5%", "news_content": "Bayer announced today a series of agreements today to resolve outstanding litigation relating to the company’s Roundup weedkilling product that it inherited in its 2018 acquisition of Monsanto, for a total payment of between $10.1 billion to $10.9 billion.", "impact_type": "Opportunity", "ID": 26}, {"URL": "https://www.esgtoday.com/moodys-adds-climate-data-into-ratings-for-real-estate-linked-securities-and-debt/", "news_title": "Moody’s Adds Climate Data into Ratings for Real Estate-Linked Securities and Debt", "news_content": "Levidy added that with the frequency and severity of extreme weather events on the rise, anticipation of these hazards will be increasingly reflected in insurance costs, and eventually also capital expenditures and commercial property valuations. Additionally, climate change could also impact utility costs due to factors such as higher demand for energy or a lack of water.", "impact_type": "Risk", "ID": 27}, {"URL": "https://www.esgtoday.com/sustainability-groups-call-ipcc-report-a-wake-up-call-to-ramp-investor-corporate-climate-action/", "news_title": "Sustainability Groups Call IPCC Report a Wake-Up Call to Ramp Investor, Corporate Climate Action", "news_content": "The new report follows the publication in August 2021 by the IPCC of a report detailing the current state of the global climate system and impacts of climate change. The new report digs deeper into the causes and impacts of climate change, noting that “Human-induced climate change, including more frequent and intense extreme events, has caused widespread adverse impacts and related losses and damages to nature and people, beyond natural climate variability. Some development and adaptation efforts have reduced vulnerability.”", "impact_type": "Risk", "ID": 28}, {"URL": "https://www.esgtoday.com/pension-funds-call-on-uk-to-ban-sales-of-new-fossil-fuel-powered-cars-by-2025/", "news_title": "Pension Funds Call on UK to Ban Sales of Fossil-Fuel Powered Cars by 2025", "news_content": "LAPFF’s statement comes in response to the consultation, arguing that the 2035 proposed deadline is not aggressive enough to address the dangers of climate change. LAPFF stated that w surface transport comprising a quarter of UK carbon emissions it is a significant contributor to the material financial risks of climate change across all asset classes with the potential for loss of shareholder value.", "impact_type": "Risk", "ID": 29}, {"URL": "https://www.esgtoday.com/sustainability-orgs-issue-call-on-us-companies-to-set-science-based-climate-targets-align-lobbying/", "news_title": "Sustainability Orgs Call on US Companies to Set Science-Based Climate Targets, Align Lobbying", "news_content": "Signatories to the call include the heads of BSR, C2ES, CDP, Ceres, Climate Group North America, Conservation International, Environmental Defense Fund, The Nature Conservancy, Union of Concerned Scientists, We Mean Business, World Resources Institute and World Wildlife Fund. In an open letter to US CEOs, the organizations’ leaders call on companies to step up to the opportunity to act on climate change. The letter states: “The need for private-sector leadership to address climate change has never been greater. With a new administration and Congress in place, there is an immediate window to enact public policy that puts the United States on a path to achieve net zero greenhouse gas (GHG) emissions by 2050, restores our standing as a global leader on climate and spurs economic recovery and job creation — all in an equitable, just and inclusive manner.”", "impact_type": "Opportunity", "ID": 30}, {"URL": "https://www.esgtoday.com/aviva-partners-with-wwf-to-advocate-for-green-financial-system/", "news_title": "Aviva Partners with WWF to Advocate for Green Financial System", "news_content": "Aviva’s collaboration with WWF will extend beyond the UK, across Aviva’s core markets. Over the next three years, both organizations will also be helping communities in Canada build more resilient ecosystems to reduce the risk of disasters such as flooding, and Aviva plans to engage millions of consumers to increase awareness about the power of their choices – including investment choices – to contribute to a more sustainable future.", "impact_type": "Opportunity", "ID": 31}, {"URL": "https://www.esgtoday.com/cdp-lack-of-action-on-water-risks-could-cost-companies-more-than-300-billion/", "news_title": "CDP: Lack of Action on Water Risks Could Cost Companies More than $300 Billion", "news_content": "The top water risks faced by companies, according to CDP, are increased water scarcity, flooding, drought, severe weather events, and declining water quality. The study found that the most frequently reported responses by companies to water risks include adopting water efficiency, conservation, reuse and recycling measures, and developing flood emergency plans. Current expenditures by companies are focused on increased capex, pollution abatement and control, infrastructure investment, investments in new technology, and compliance with local regulatory requirements. While the report finds that companies are making progress in some areas on addressing water risks, action in some areas, such as water pollution is lacking.", "impact_type": "Risk", "ID": 32}, {"URL": "https://www.esgtoday.com/university-of-cambridge-to-exit-fossil-fuel-investments/", "news_title": "University of Cambridge to Exit Fossil Fuel Investments", "news_content": "Tilly Franklin, Chief Investment Officer at University of Cambridge, said: “Climate change, ecological destruction, and biodiversity loss present an urgent existential threat, with severe risks to humankind and all other life on Earth. The Investment Office has responded to those threats by pursuing a strategy that aims to support and encourage the global transition to a carbon-neutral economy.”", "impact_type": "Opportunity", "ID": 33}, {"URL": "https://www.esgtoday.com/sustainability-groups-call-ipcc-report-a-wake-up-call-to-ramp-investor-corporate-climate-action/", "news_title": "Sustainability Groups Call IPCC Report a Wake-Up Call to Ramp Investor, Corporate Climate Action", "news_content": "Other key focus areas in the report are the climate change impact, risk and adaptation of cities, as well as the potential for meaningful city-focused climate action to adapt and mitigate climate change.", "impact_type": "Opportunity", "ID": 34}, {"URL": "https://www.esgtoday.com/metlife-commits-over-2-5-billion-to-dei-initiatives/", "news_title": "Metlife Commits Over $2.5 Billion to DEI Initiatives", "news_content": "Metlife also pledged $150 million in funding to support underserved and underrepresented communities and is planning to commit 800,000 employee volunteer hours with a focus on DEI/underserved communities.", "impact_type": "Opportunity", "ID": 35}, {"URL": "https://www.esgtoday.com/subprime-lender-onemain-taps-minority-women-owned-dealers-for-first-high-yield-social-bond-deal/", "news_title": "Subprime Lender OneMain Taps Minority, Women-Owned Dealers for First High Yield Social Bond Deal", "news_content": "Nonprime-focused installment lender OneMain Financial announced today the closing of a $750 million social bond, with proceeds targeting financial inclusion initiatives for credit-disadvantaged communities around the U.S. According to joint bookrunner Siebert Williams Shank, the offering marks the first ever social bond from a high-yield issuer.", "impact_type": "Opportunity", "ID": 36}, {"URL": "https://www.esgtoday.com/goldman-sachs-to-invest-10-billion-to-advance-racial-equity-and-economic-opportunity-for-black-women/", "news_title": "Goldman Sachs to Invest $10 Billion to Advance Racial Equity and Economic Opportunity for Black Women", "news_content": "Dina Powell McCormick, Global Head of Sustainability and Inclusive Growth for Goldman Sachs, said: “One Million Black Women will be central to our inclusive growth priorities and goals over the next decade. The initiative will be guided by partners with whom we have worked for nearly two decades to build our programs that impact underserved communities and women across the United States.”", "impact_type": "Opportunity", "ID": 37}, {"URL": "https://www.esgtoday.com/major-investors-blast-dols-esg-rule-propose-big-changes-or-withdrawal/", "news_title": "Major Investors Blast DOL’s ESG Rule, Propose Big Changes or Withdrawal", "news_content": "The primary purpose of the new rule is to ensure that plan fiduciaries focus on financial objectives in their decision-making process, and not sacrifice performance for non-financial considerations. Specifically, the new rule would “make clear that ERISA plan fiduciaries may not invest in ESG vehicles when they understand an underlying investment strategy of the vehicle is to subordinate return or increase risk for the purpose of non-financial objectives,” according to a DOL statement.", "impact_type": "Opportunity", "ID": 38}, {"URL": "https://www.esgtoday.com/fed-outlines-climate-risk-exercise-for-big-banks/", "news_title": "Fed Launches Climate Risk Exercise for Big Banks", "news_content": "Powell added, however, that the Fed’s responsibilities for bank supervision do extend to requiring banks to understand and manage the financial risks of climate change.", "impact_type": "Risk", "ID": 39}, {"URL": "https://www.esgtoday.com/indias-inaugural-green-bond-draws-greenium-on-solid-demand/", "news_title": "India’s Inaugural Green Bond Earns ‘Greenium’ on Solid Demand", "news_content": "The initial issuance this week raised 80 billion rupee (US$980 million) with both 5 and 10-year bonds, forming part of a 2-part offering aimed at raising approximately US$2 billion to support green infrastructure projects aimed at reducing the carbon intensity of the economy. The second 80 billion rupee round is scheduled for early February.", "impact_type": "Opportunity", "ID": 40}, {"URL": "https://www.esgtoday.com/globant-aims-to-help-clients-avoid-10-million-tons-of-co2/", "news_title": "Globant Aims to Help Clients Avoid 10 Million Tons of CO2", "news_content": "Today’s announcements add extensions to several of these commitments, with new targets to provide 15,000 people with coding scholarships by 2025, having 100% of its employees benefit from an extended wellness plan and expanding its wellness program towards physical and emotional health with mindfulness sessions, and saving 10 million tons of CO2 by 2030 by supporting its clients with “Digital Sobriety” techniques.", "impact_type": "Opportunity", "ID": 41}, {"URL": "https://www.esgtoday.com/emerson-pledges-to-reach-net-zero-value-chain-emissions-by-2045/", "news_title": "Emerson Pledges to Reach Net Zero Value Chain Emissions by 2045", "news_content": "Emerson’s new targets were outlined in its newest ESG report, which also features long-term diversity goals to double the representation of women globally to 40% of its leadership, and U.S. minorities to 30% of its leadership by 2030.", "impact_type": "Opportunity", "ID": 42}, {"URL": "https://www.esgtoday.com/eu-lawmakers-set-board-diversity-requirements/", "news_title": "EU Lawmakers Set Board Diversity Requirements", "news_content": "In addition to the targets, the initiative introduces transparent board appointment procedures. In cases where the objectives are not reached, companies must report on the reasons, and on the measures being taken to address the shortcoming, and preference has to be given to women when two candidates of different sexes are equally qualified. Penalties for failure to comply could include fines or annulment of directors’ appointments.", "impact_type": "Opportunity", "ID": 43}, {"URL": "https://www.esgtoday.com/jetblue-launches-equity-inclusion-diversity-and-career-access-initiatives/", "news_title": "JetBlue Launches Equity, Inclusion, Diversity and Career Access Initiatives", "news_content": "Mike Elliott, Chief People Officer, JetBlue, said: “We created these initiatives because at JetBlue our crewmembers and culture are key to our success. Our new initiatives will help remove some of the barriers candidates may face so we can better help talent continue to grow. Realizing we don’t all start from the same place, equity and accessibility are at the center of our new crewmember development efforts. These new programs will help us build a more diverse internal pipeline.”", "impact_type": "Opportunity", "ID": 44}, {"URL": "https://www.esgtoday.com/biden-administration-allocates-3-7-billion-to-carbon-removal-projects/", "news_title": "Biden Administration Allocates $3.7 Billion to Carbon Removal Projects", "news_content": "The DOE said that the newly-funded initiatives will work to accelerate private-sector investment, spur advancements in monitoring and reporting practices for carbon management technologies, and provide grants to state and local governments to procure and use products developed from captured carbon emissions.", "impact_type": "Opportunity", "ID": 45}, {"URL": "https://www.esgtoday.com/arcelormittal-leads-120-million-capital-raise-for-green-steel-tech-startup-boston-metal/", "news_title": "ArcelorMittal Leads $120 Million Capital Raise for Green Steel Startup Boston Metal", "news_content": "Tadeu Carneiro, Chairman and CEO of Boston Metal, said: \n“Our technology is designed to decarbonize steel production at scale. We believe we have the experienced team, strong financial backing, and the innovative technology required to disrupt the industry. ArcelorMittal’s support further reinforces our capacity to lead the green steel revolution.”", "impact_type": "Opportunity", "ID": 46}, {"URL": "https://www.esgtoday.com/uk-awards-over-80-million-to-projects-converting-waste-to-sustainable-jet-fuel/", "news_title": "UK Awards Over £80 Million to Projects Converting Waste to Sustainable Jet Fuel", "news_content": "Additional awards from the fund announced today included £11 million to alfanar Energy for an 87 kt/y SAF plant in the Industrial Cluster at Teesside, expected to be operational in 2028, £16.8 million to Fulcrum BioEnergy for an 83.7 kt/y plant in Ellesmere Port, Cheshire, expected in 2027, and another £2.5 million to Velocys for a demonstration plant for the conversion of carbon dioxide into SAF.", "impact_type": "Opportunity", "ID": 47}, {"URL": "https://www.esgtoday.com/barclays-ramps-2030-sustainable-finance-goal-to-1-trillion/", "news_title": "Barclays Ramps Sustainable Finance Goal to $1 Trillion by 2030", "news_content": "The bank also said that it aims to ramp investments from its own equity capital in global climate tech startups to £500 million by 2027.", "impact_type": "Opportunity", "ID": 48}, {"URL": "https://www.esgtoday.com/jpmorgan-achieves-carbon-neutrality-in-operations-sets-carbon-reduction-financing-targets-for-high-emitting-sectors/", "news_title": "JPMorgan Achieves Carbon Neutrality in Operations, Sets Carbon Reduction Financing Targets for High Emitting Sectors", "news_content": "The announcements were made with the release of JPMorgan Chase’s 2020 ESG report, highlighting the company’s ESG progress, and setting a series of new sustainability goals for the financial services giant. The company outlined several of the steps taken to reach carbon neutrality, including improved energy efficiency initiatives throughout its branches and offices, such as LED lighting systems and energy-efficient building management system installations, the installation of on-site solar capacity across 900 branches, and entering into long-term renewable energy agreements.", "impact_type": "Opportunity", "ID": 49}, {"URL": "https://www.esgtoday.com/north-american-reit-kilroy-achieves-carbon-neutrality-in-operations/", "news_title": "North American REIT Kilroy Achieves Carbon Neutrality in Operations", "news_content": "The company stated that it is now focusing on reducing its Scope 3 emissions through strategic management of the carbon emissions associated with its construction materials as well as emissions associated with tenant energy use.", "impact_type": "Opportunity", "ID": 50}, {"URL": "https://www.esgtoday.com/global-x-launched-etf-providing-exposure-to-green-buildings-sector/", "news_title": "Global X Launches ETF Providing Exposure to Green Buildings Sector", "news_content": "Buildings are a key source of global greenhouse gas (GHG) emissions, and also one of the hardest to replace, given their long-term nature. According to the World Green Building Council, buildings are responsible for as much as 38% of energy-related carbon emissions globally and 50% of all extracted materials. As initiatives ramp to tackle climate change, significant investments are expected to be made in the green building sector, to produce buildings and solutions that address the climate and environmental impact of the sector.", "impact_type": "Opportunity", "ID": 51}, {"URL": "https://www.esgtoday.com/united-natural-foods-unveils-sustainability-goals-covering-climate-waste-reduction-and-food-access/", "news_title": "United Natural Foods Unveils Sustainability Goals Covering Climate, Waste Reduction and Food Access", "news_content": "North American food wholesaler United Natural Foods, Inc. (UNFI) announced today its Better for All 2030 sustainability program, with a series of commitments ranging from emissions reduction to food access and waste reduction. The company announced the launch of the new commitments along with the release of its 2020 Environmental, Social and Governance (ESG) Report, which included UNFI’s first disclosure aligned to recommendations of the Task Force on Climate-Related Disclosures (TCFD).", "impact_type": "Opportunity", "ID": 52}, {"URL": "https://www.esgtoday.com/air-liquide-launches-esg-initiatives-including-decarbonization-access-to-care-hydrogen-development/", "news_title": "Air Liquide Launches ESG Initiatives Including Decarbonization, Access to Care, Hydrogen Development", "news_content": "Leading industry and healthcare-focused gases, technologies and services company Air Liquide announced the launch of ACT, a new set of sustainability initiatives covering a range of environmental, social and governance commitments.", "impact_type": "Opportunity", "ID": 53}, {"URL": "https://www.esgtoday.com/pepsico-launches-food-security-goal-aiming-to-help-50-million-people-by-2030/", "news_title": "PepsiCo Launches Food Security Goal, Aiming to Help 50 Million People by 2030", "news_content": "According to the company, roughly 800 million people worldwide are suffering from hunger, and more than 40% of the world’s population cannot afford a healthy diet.", "impact_type": "Risk", "ID": 54}, {"URL": "https://www.esgtoday.com/cdpq-s2g-sustainable-venture-fund-makes-first-investment-in-food-tech-company-benson-hill/", "news_title": "CDPQ & S2G Sustainable Venture Fund Makes First Investment in Food Tech Company Benson Hill", "news_content": "Food tech company Benson Hill announced today that it has received an investment from a recently launched sustainability-focused venture fund by Caisse de dépôt et placement du Québec (CDPQ) and S2G Ventures (S2G). The investment forms part of Benson Hill’s recently announced $150 million Series D funding round, which also included other strategic and ESG-focused investors.", "impact_type": "Opportunity", "ID": 55}, {"URL": "https://www.esgtoday.com/u-s-doe-targets-major-reduction-in-cost-of-solar-energy/", "news_title": "U.S. DOE Targets Major Reduction in Cost of Solar Energy", "news_content": "The DOE stated that it is targeting solar cost reductions of 60% over the next 10 years, aiming for 2 cents/kWh by 2030 from 4.6 cents today, with an interim target of 3 cents by 2025. The department said solar energy could make up between 30% and 50% of electricity supply by 2035.", "impact_type": "Opportunity", "ID": 56}, {"URL": "https://www.esgtoday.com/scotland-targets-renewables-powerhouse-status-with-new-clean-energy-transition-strategy/", "news_title": "Scotland Targets “Renewables Powerhouse” Status with New Clean Energy Transition Strategy", "news_content": "In a statement accompanying the release of the plan, Scottish Net Zero & Energy Secretary Michel Matheson outlined the rationale for accelerating the transition towards becoming a “renewables powerhouse,” including increasing energy security to help “mitigate against future global market volatility and the high energy prices which are making life so difficult for so many people across Scotland.”", "impact_type": "Opportunity", "ID": 57}, {"URL": "https://www.esgtoday.com/mathworks-tackles-100-of-scope-2-emissions-with-renewable-energy-deal/", "news_title": "MathWorks Tackles 100% of Scope 2 Emissions with Renewable Energy Deal", "news_content": "Jack Little, co-founder and CEO of MathWorks, said: \n“Our mission has always included a focus on environmental sustainability, so we’re proud to announce our partnership with Enel to address all of our Scope 2 emissions. As we accelerate the pace of engineering and science, we hope this power purchase agreement serves as a model for other companies looking for ways to make their operations more sustainable and affordable, while also increasing overall demand for renewable electricity and speeding the deployment of renewable energy projects.”", "impact_type": "Opportunity", "ID": 58}, {"URL": "https://www.esgtoday.com/iberdrola-signs-550-million-green-loan-with-eib-to-fund-wind-solar-projects/", "news_title": "Iberdrola Signs $550 Million Green Loan with EIB to Fund Wind & Solar Projects", "news_content": "The renewable energy projects will be built in various locations in rural areas in Spain, and are anticipated to supply sufficient energy to power around a million homes. Total investment in the projects is expected to exceed €1.1 billion.", "impact_type": "Opportunity", "ID": 59}, {"URL": "https://www.esgtoday.com/larry-fink-ceo-letter-stakeholder-capitalism-is-capitalism/", "news_title": "Larry Fink CEO Letter: Stakeholder Capitalism is Capitalism", "news_content": "Driven by the evolving relationships between companies and stakeholders, the letter also announces the launch by BlackRock of a “Center for Stakeholder Capitalism,” bringing together CEOs, investors, policy experts, and academics to explore these issues along with the relationship between stakeholder engagement and shareholder value.", "impact_type": "Opportunity", "ID": 60}, {"URL": "https://www.esgtoday.com/the-dol-strikes-again-proxy-rules-could-chill-sustainability-engagement-efforts/", "news_title": "The DOL Strikes Again; Proxy Rules Could Chill ESG Engagement Efforts", "news_content": "Specifically, the proposed rule indicates that voting cannot be used to pursue non-pecuniary objectives. The proposal states: “A fiduciary’s exercise of voting rights (or other shareholder rights) must be performed solely for the plan’s economic interests, which under no circumstances may be subordinated to non-pecuniary goals. Accordingly, the use of plan assets for purposes other than enhancing the value of the plan’s investments—through proxy voting or otherwise— violates the fiduciary duties of loyalty and care under ERISA.”", "impact_type": "Risk", "ID": 61}, {"URL": "https://www.esgtoday.com/the-conference-board-launches-esg-benchmarking-platform-for-us-companies/", "news_title": "The Conference Board Launches ESG Benchmarking Platform for US Companies", "news_content": "As investors and consumers become increasingly aware of sustainability issues, demanding improved performance from the companies they interact with and invest in, companies are coming under increasing pressure to stay ahead of the curve on ESG issues. The Conference Board’s new platform is intended to address these companies’ unmet needs for reliable, relevant and timely data, enabling them to know where they stand relative to their peers in their practices and progress.", "impact_type": "Opportunity", "ID": 62}, {"URL": "https://www.esgtoday.com/arabesque-partners-with-abg-to-develop-esg-solutions-for-real-estate-sector/", "news_title": "Arabesque Partners with ABG to Develop ESG Solutions for Real Estate Sector", "news_content": "ABG Real Estate Group announced a strategic partnership with ESG-focused financial technology company Arabesque Holding to jointly develop ESG solutions for the real estate sector. ABG has also acquired a minority stake in Arabesque.", "impact_type": "Opportunity", "ID": 63}, {"URL": "https://www.esgtoday.com/circular-economy-focused-terracycle-completes-25m-capital-raise-for-loop-platform/", "news_title": "Circular Economy-Focused TerraCycle Completes $25M Capital Raise for Loop Platform", "news_content": "Jamie Rowles, Head of Investment, Sky Ocean Ventures, said: “As a media-powered impact investment fund, that is part of Sky’s broader mission to help us all eradicate our dependence on single use plastics, it is a huge step to see these global CPGs come onboard to support Loop’s plans and scale up the service.”", "impact_type": "Opportunity", "ID": 64}, {"URL": "https://www.esgtoday.com/pepsico-sets-goal-to-double-reusable-packaging-for-beverages/", "news_title": "PepsiCo Sets Goal to Double Reusable Packaging for Beverages", "news_content": "Other actions highlighted by the company include partnering with bottlers to build out refillable plastic and glass bottle offerings, growing its fountain drinks business with reusable cups, and accelerating growth in powders and concentrates.", "impact_type": "Opportunity", "ID": 65}, {"URL": "https://www.esgtoday.com/eu-unveils-rules-requiring-all-packaging-to-be-recyclable-by-2030/", "news_title": "EU Unveils Rules Requiring all Packaging to be Recyclable by 2030", "news_content": "Timmermans said: “European citizens are eager to be rid of overpackaging and unnecessarily bulky packages, and businesses are ready to move forward with sustainable, innovative packaging solutions and systems.”", "impact_type": "Opportunity", "ID": 66}, {"URL": "https://www.esgtoday.com/uk-bans-single-use-plastic-plates-and-cutlery/", "news_title": "UK Bans Single-Use Plastic Plates and Cutlery", "news_content": "The ban is the latest in a series of moves by the UK government to address plastic waste, following the launch in 2018 of its “the 25 Year Environment Plan,” which included a goal to eliminate all avoidable plastic waste by 2042. Since establishing the plan, the UK has introduced a ban on microbeads in rinse-off personal care products, restricted the supply of single-use plastic straws, drink stirrers and cotton buds, and implemented a carrier bag charge that has resulted in a 97% reduction in their use in major supermarkets.", "impact_type": "Opportunity", "ID": 67}, {"URL": "https://www.esgtoday.com/chipotle-ties-exec-compensation-to-sustainability-goals/", "news_title": "Chipotle Ties Exec Compensation to Sustainability Goals", "news_content": "Chipotle’s People goals include maintaining racial and gender pay equity, and the company is also implementing a program to accelerate the development of its diverse field organization and support center employees for promotion to above restaurant and next level roles.", "impact_type": "Opportunity", "ID": 68}, {"URL": "https://www.esgtoday.com/allianzgi-to-vote-against-companies-that-fail-to-link-exec-pay-to-esg-goals/", "news_title": "AllianzGI to Vote Against Companies That Fail to Link Exec Pay to ESG Goals", "news_content": "AllianzGI disclosed that in 2021, it voted against nearly half (47%) of all compensation-related management proposals, increased the number of engagements with investee companies seeking improvements in compensation plans, and introduced a policy to scrutinize generous pay proposals for companies receiving substantial state aid, recording high numbers of layoffs, or announcing dividend cuts resulting from the COVID-19 pandemic.", "impact_type": "Opportunity", "ID": 69}, {"URL": "https://www.esgtoday.com/ibm-survey-employees-more-likely-to-accept-jobs-from-sustainable-companies/", "news_title": "IBM Survey: Employees More Likely to Accept Jobs from Sustainable Companies", "news_content": "Of the respondents who changed jobs in the past year, around one in three said that they accepted a lower salary to work for sustainable or socially responsible organizations.", "impact_type": "Opportunity", "ID": 70}, {"URL": "https://www.esgtoday.com/apple-introduces-esg-modifier-to-executive-compensation/", "news_title": "Apple Introduces ESG Modifier to Executive Compensation", "news_content": "Apple revealed in its Notice of 2021 Annual Meeting of Shareholders and Proxy Statement that it will incorporate ESG considerations into its executive compensation program. According to the filing, the company will introduce a modifier to bonus payouts, increasing or decreasing bonuses by up to 10% based on executive performance with respect to “Apple Values” and other community initiatives.", "impact_type": "Opportunity", "ID": 71}, {"URL": "https://www.esgtoday.com/blackrock-adds-reprisk-esg-data-on-private-companies-to-efront/", "news_title": "BlackRock Adds RepRisk ESG Data on Private Companies to eFront", "news_content": "Melissa Ferraz, Managing Director at BlackRock and Global Head of eFront Insight, said: “Enabling our clients to proactively identify ESG risks and exposures for private companies in their portfolios is key to better risk-adjusted returns. Working with RepRisk on this effort is the latest example of our shared commitment to increase access to sustainability data for our clients.”", "impact_type": "Opportunity", "ID": 72}, {"URL": "Guest Post: Connecting the “D” to the ESG - ESG Today", "news_title": "Guest Post: Connecting the “D” to the ESG", "news_content": "Current trends show that the focus on ESG reporting has become a business imperative. The recent annual 2022 CEO and Senior Business Executive Survey shows that, for the first time in the history of this survey, environmental sustainability has jumped into the top ten business priorities that CEOs must contend with, only slightly behind digital transformation and cybersecurity. This is driven by the increased demand by investors and other stakeholders (like consumers) who want businesses to act more on sustainability initiatives. Consumers are using ESG factors to make their buying decisions. As a result, CEOs are now viewing ESG strategies and reporting as a way to differentiate their companies from that of their peers, and more specifically as opportunities to drive business efficiencies, revenue growth and attract investors and customers. Incorporating digital transformation efforts into the ESG reporting process is one way CEOs can supercharge stakeholder firm value. For instance, CEOs can invest in dashboards to monitor, in real-time, trending or emerging ESG topics amongst peer companies or within the industry. This can help companies identify their own ESG shortcomings and strengths relative to their peers, allowing them to increase their agility on closing the gaps in their ESG initiatives and reporting. More importantly, companies can better position themselves to investors and customers. The pressure is on for CEOs to step up and meet the challenge. Connecting digital and ESG efforts may help them do just that.", "impact_type": "Opportunity", "ID": 73}, {"URL": "https://www.esgtoday.com/carbon-measurement-platform-persefoni-raises-9-7-million/", "news_title": "Carbon Measurement Platform Persefoni Raises $9.7 Million", "news_content": "Lyons said: “NGP ETP only invests in companies that can meaningfully and cost-effectively contribute to global decarbonization efforts, like Persefoni. Persefoni has built a sophisticated enterprise-grade data management platform that should ultimately allow for transparency and accountability around organizational emissions targets. And the market need for carbon calculations and reporting that are accurate and auditable is exploding even before most major regulation can come into effect.”", "impact_type": "Opportunity", "ID": 74}, {"URL": "https://www.esgtoday.com/deloitte-persefoni-partner-on-carbon-measurement-solutions-for-banks-insurers/", "news_title": "Deloitte, Persefoni Partner on Carbon Measurement Solutions for Banks & Insurers", "news_content": "Global professional services firm Deloitte and climate management and accounting platform (CMAP) provider Persefoni announced today a new strategic partnership aimed at developing analytics solutions for the banking and insurance companies to measure and manage their operational and portfolio carbon footprints.", "impact_type": "Opportunity", "ID": 75}, {"URL": "https://www.esgtoday.com/santander-aims-for-net-zero-by-2050-including-financed-emissions/", "news_title": "Santander Aims for Net Zero by 2050, Including Financed Emissions", "news_content": "Santander has also announced a wide ranging series of actions to achieve its new zero goal, including portfolio alignment initiatives, sustainable finance goals to support the transition to a green economy, and reductions in its own environmental footprint. Specific portfolio alignment initiatives include enhancing climate-related reporting and implementing TCFD recommendations, working towards measuring financed emissions, and defining strategies for areas of concern, such as oil & gas, transport, and mining and metals.", "impact_type": "Opportunity", "ID": 76}, {"URL": "https://www.esgtoday.com/panera-first-to-adopt-wris-new-climate-friendly-cool-food-meals-label/", "news_title": "Panera First to Adopt WRI’s New Climate-Friendly Cool Food Meals Label", "news_content": "National restaurant company Panera Bread announced today the addition of Cool Food Meals labelling on its menu, indicating to customers those meals that have a low impact on the climate. The new initiative was announced in conjunction with the World Resources Institute’s (WRI) introduction of the Cool Food Meals certification, which identifies dishes with a lower carbon footprint.", "impact_type": "Opportunity", "ID": 77}, {"URL": "https://www.esgtoday.com/mercedes-benz-targets-carbon-neutral-supply-chain/", "news_title": "Mercedes-Benz Targets Carbon Neutral Supply Chain", "news_content": "Markus Schäfer, Member of the Board of Management of Daimler AG and Mercedes-Benz AG; responsible for Daimler Group Research and Mercedes-Benz Cars COO, said: “Electric mobility and sustainability go hand in hand for Mercedes-Benz. With the electric EQS luxury sedan, which is already in the starting blocks for next year, we have already achieved important milestones in close cooperation with our partners – for example by purchasing CO2 neutrally produced battery cells. We are consequently pursuing this path: When awarding contracts for our subsequent electric vehicle platform – Mercedes-Benz Modular Architecture (MMA) for compact and medium-sized cars – we are already applying CO2 as a key criterion for the first time consistently.”", "impact_type": "Opportunity", "ID": 78}, {"URL": "https://www.esgtoday.com/ahold-delhaize-signs-e1-billion-sustainability-linked-revolving-credit-facility/", "news_title": "Ahold Delhaize Signs €1 billion Sustainability-Linked Revolving Credit Facility", "news_content": "Sustainability-linked securities have attributes including interest payments tied to an issuer’s achievement of specific sustainability targets. Ahold Delhaize’s new credit facility’s cost of borrowing will be tied to several of the company’s sustainability goals, including food waste reduction, measured by percentage reduction in tons of food waste per million Euro food sales; carbon emission reduction, measured by percentage reduction of Scope 1 and Scope 2 CO2-equivalent emissions, and; promotion of healthier eating, measured by percentage of own brand food sales from healthy products. The company will report on the progress on these ambitions in its annual report.", "impact_type": "Opportunity", "ID": 79}, {"URL": "https://www.esgtoday.com/mercedes-benz-launches-sustainable-supply-chain-initiative-for-ev-battery-sourcing/", "news_title": "Mercedes-Benz Launches Sustainable Supply Chain Initiative for EV Battery Sourcing", "news_content": "Schäfer added: “We have had the supply chains for our Mercedes-Benz electric vehicle fleet audited in line with OECD guidance, all the way back to the mine, even though we don’t source cobalt directly ourselves. Based on the insights gained, we will instruct our battery suppliers to only source cobalt and lithium from certified mining sites in the future. With this, we even go a step further and will ensure our sourcing is from mining sites compliant with the mining standard of the ‘Initiative for Responsible Mining Assurance’. This way, in addition to child labor and a range of other social concerns, environmental risks in the mining of raw materials can also be minimized. By doing so, we are paving the way for clean raw materials, from which other participants in the market can also benefit. Going forward, we will only work with suppliers who agree to comply with these requirements.”", "impact_type": "Opportunity", "ID": 80}, {"URL": "https://www.esgtoday.com/mercedes-benz-commits-to-integrate-green-steel-in-vehicles-by-2025/", "news_title": "Mercedes-Benz Commits to Integrate Green Steel in Vehicles By 2025", "news_content": "Markus Schäfer, Member of the Board of Management of Daimler AG and Mercedes-Benz AG, and Daimler Group Research & Mercedes-Benz Cars COO, said: “With an equity stake in H2 Green Steel, Mercedes-Benz is sending an important signal to accelerate change in the steel industry and increase the availability of carbon-free steel. As a first step, we are investing a single-digit million amount. As a preferred partner of the start-up, we will be launching green steel in various vehicle models as early as 2025.”", "impact_type": "Opportunity", "ID": 81}, {"URL": "https://www.esgtoday.com/cleantech-startup-summit-nanotech-raises-50-million-from-climate-investors-for-sustainable-lithium-solution/", "news_title": "Cleantech Startup Summit Nanotech Raises $50 Million from Climate Investors for Sustainable Lithium Solution", "news_content": "Amanda Hall, CEO and Founder of Summit Nanotech, said: \n“Our vision is to build the lithium mine of the future and we’re on track to do that. Our world class investors and relentless team of innovators have positioned us to create wins for both lithium mining customers and electric vehicle manufacturers.”", "impact_type": "Opportunity", "ID": 82}, {"URL": "https://www.esgtoday.com/cleantech-startup-summit-nanotech-raises-50-million-from-climate-investors-for-sustainable-lithium-solution/", "news_title": "Cleantech Startup Summit Nanotech Raises $50 Million from Climate Investors for Sustainable Lithium Solution", "news_content": "Cleantech startup Summit Nanotech announced today that it has raised $50 million in its most recent funding round, with proceeds aimed at expanding its lithium production capabilities, and helping address challenges in the lithium supply chain.", "impact_type": "Opportunity", "ID": 83}, {"URL": "https://www.esgtoday.com/cleantech-startup-summit-nanotech-raises-50-million-from-climate-investors-for-sustainable-lithium-solution/", "news_title": "Cleantech Startup Summit Nanotech Raises $50 Million from Climate Investors for Sustainable Lithium Solution", "news_content": "Lithium is a key input in most energy storage system, and rapidly rising demand for the material from electric vehicle manufacturers and suppliers, alongside slow increases of supply are emerging as key challenges for the EV and battery industries. The lithium supply chain also faces sustainability challenges including greenhouse gas (GHG) emissions and material waste.", "impact_type": "Risk", "ID": 84}, {"URL": "https://www.esgtoday.com/glencore-targets-net-zero-emissions-by-2050-sees-opportunities-in-low-carbon-transition/", "news_title": "Glencore Targets Net Zero Emissions by 2050, Sees Opportunities in Low Carbon Transition", "news_content": "Glencore is also a major producer of coal, with estimated production this year at 109 million tonnes. The company said that it does not believe that selling its coal assets would contribute to reducing emissions associated with the mines, but will take a responsible stewardship approach to coal, and pursue a responsible reduction of its coal portfolio.", "impact_type": "Opportunity", "ID": 85}, {"URL": "https://www.esgtoday.com/nestle-targets-child-labor-in-cocoa-supply-chain-paying-farmers-to-enroll-children-in-school/", "news_title": "Nestlé Targets Child Labor in Cocoa Supply Chain, Paying Farmers to Enroll Children in School", "news_content": "Nestlé stated that it aims to transform the global sourcing of cocoa to achieve full traceability and segregation of its cocoa products from origin to factory. Starting with selected Kit Kat products in 2023, the company will introduce products with cocoa sourced from the new program.", "impact_type": "Opportunity", "ID": 86}, {"URL": "https://www.esgtoday.com/chipotle-launches-sustainability-tracker-enabling-guests-to-assess-impact-of-orders/", "news_title": "Chipotle Launches Sustainability Tracker Enabling Guests to Assess Impact of Orders", "news_content": "Chris Brandt, Chief Marketing Officer, said: “For more than 25 years, Chipotle has been dedicated to responsibly sourcing every single one of our ingredients and creating industry leading practices around animal welfare and sustainability. Now, with Real Foodprint, our guests can see how this commitment is better for the planet in each individual order.”", "impact_type": "Opportunity", "ID": 87}, {"URL": "https://www.esgtoday.com/mercedes-benz-commits-to-integrate-green-steel-in-vehicles-by-2025/", "news_title": "Mercedes-Benz Commits to Integrate Green Steel in Vehicles By 2025", "news_content": "Today’s new commitment and investment by Mercedes-Benz follows the recent pledge by the company to achieve a carbon neutral supply chain by 2039, with initiatives including adding climate neutrality in its contractual terms with suppliers, and ensuring sourcing of only production materials which are CO2 neutral in all value creation stages by the end of next decade.", "impact_type": "Opportunity", "ID": 88}, {"URL": "https://www.esgtoday.com/republican-politicians-target-proxy-firms-iss-glass-lewis-over-esg/", "news_title": "Republican Politicians Target Proxy Firms ISS, Glass Lewis over ESG", "news_content": "In a statement announcing the Attorneys General’s challenge to the proxy firms, Kansas AG Kris Kobach, one of the letter’s signatories, claimed the firms’ “ESG driven agenda” threatened the pensions of the state’s workers, and added: \n“Those pension funds must be invested to maximize their return, not to advance any particular political agenda.”", "impact_type": "Risk", "ID": 89}, {"URL": "https://www.esgtoday.com/arabesque-ai-appoints-carolina-minio-paluello-as-new-ceo/", "news_title": "Arabesque AI Appoints Carolina Minio Paluello as New CEO", "news_content": "Minio Paluello said:  \n“Arabesque AI is uniquely positioned to service the asset management industry’s need to meet the growing market demand for hyper customised portfolios. Our combination of AI and quality impact data means that asset managers of any size can integrate impact as well as risk and return into their strategies, constructing active portfolios that reflect their clients’ preferences, whether retail, high-net-worth or institutional.”", "impact_type": "Opportunity", "ID": 90}, {"URL": "https://www.esgtoday.com/canadas-bdc-launches-esg-reporting-tool-for-venture-investors/", "news_title": "Canada’s BDC Launches ESG Reporting Tool for Venture Investors", "news_content": "Alison Nankivell, Senior Vice President, Fund Investments and Global Scaling, BDC Capital, said: \n“BDC Capital is more than an investor, we support portfolio companies and funds all along their growth journey and are playing a catalyst role within the entire ecosystem. ESG monitoring and reporting has become a priority for a significant number of Canadian investors who understand that every organization must do its part to grow a more sustainable economy.”", "impact_type": "Opportunity", "ID": 91}, {"URL": "https://www.esgtoday.com/schroder-bsc-social-impact-trust-raises-75-million-in-ipo/", "news_title": "Schroder BSC Social Impact Trust Raises £75 Million in IPO", "news_content": "Schroder BSC Social Impact’s investment objective is to deliver measurable positive social impact as well as long term capital growth and income, through investing in a diversified portfolio of private market impact funds, co-investments alongside impact investors and direct investments in order to gain exposure to private market Social Impact Investments. Big Society Capital is responsible for day-to-day investment origination, investment selection and portfolio management, and Schroders provides representation on the company’s Investment Committee and is responsible for oversight of risk management. The proceeds from the IPO will go, in part, to acquire a seed portfolio of seven social impact investments from Big Society Capital including interests in five Impact Funds and two Co-Investment debt portfolios.", "impact_type": "Opportunity", "ID": 92}, {"URL": "https://www.esgtoday.com/guest-post-modern-slavery-the-hidden-problem/", "news_title": "Guest Post: Modern Slavery – The Hidden Problem?", "news_content": "Quite apart from the human misery associated with abusive working practices, forced labour, low rates of pay and associated poor safety conditions, there are significant penalties and legal responsibilities for companies trading in the modern economy. The UK’s Modern Slavery Act has been in force for six years now, and leading companies recognise that this is a clear and unavoidable responsibility for them to check what is happening across the network of their supply chain. It needs their attention and action if they are not to be complicit in allowing modern slavery to prosper.", "impact_type": "Opportunity", "ID": 93}, {"URL": "https://www.esgtoday.com/unilever-to-remove-fossil-fuels-from-cleaning-products-as-part-of-e1-billion-clean-future-program/", "news_title": "Unilever to Remove Fossil Fuels From Cleaning Products as Part of €1 Billion Clean Future Program", "news_content": "Unilever stated that the €1 billion Clean Future investment will be used to finance biotechnology research, CO2 and waste utilisation, and low carbon chemistry, driving the transition away from fossil fuel derived chemicals. It will also be used to create biodegradable and water-efficient product formulations, to halve the use of virgin plastic by 2025, and support the development of brand communications that make these technologies appealing to consumers.", "impact_type": "Opportunity", "ID": 94}, {"URL": "https://www.esgtoday.com/epa-moves-to-phase-down-ghgs-used-in-refrigerators-and-air-conditioners/", "news_title": "EPA Moves to Phase Down GHGs Used in Refrigerators and Air Conditioners", "news_content": "While the burden of the new ruling will fall on appliance manufacturers, the HFC phase down aligns with the climate policies many have already put in place, and could act to benefit those already moving to eliminate HFCs from their products, and other companies providing HFC alternatives.", "impact_type": "Opportunity", "ID": 95}, {"URL": "https://www.esgtoday.com/epa-moves-to-phase-down-ghgs-used-in-refrigerators-and-air-conditioners/", "news_title": "EPA Moves to Phase Down GHGs Used in Refrigerators and Air Conditioners", "news_content": "EPA Administrator Michael S. Regan said: “With this proposal, EPA is taking another significant step under President Biden’s ambitious agenda to address the climate crisis. By phasing down HFCs, which can be hundreds to thousands of times more powerful than carbon dioxide at warming the planet, EPA is taking a major action to help keep global temperature rise in check. The phasedown of HFCs is also widely supported by the business community, as it will help promote American leadership in innovation and manufacturing of new climate-safe products. Put simply, this action is good for our planet and our economy.”", "impact_type": "Opportunity", "ID": 96}, {"URL": "https://esgnews.com/biden-harris-administration-proposes-to-strengthen-the-mercury-and-air-toxics-standards-for-power-plants/", "news_title": "Biden-Harris Administration Proposes to Strengthen the Mercury and Air Toxics Standards for Power Plants", "news_content": "The US Environmental Protection Agency (EPA) proposed to strengthen and update the Mercury and Air Toxics Standards (MATS) for coal-fired power plants, achieving important hazardous air pollutant emissions reductions and ensuring standards reflect the latest advancements in pollution control technologies. These public health protections are especially important for anyone affected by hazardous air pollution, including children and particularly vulnerable segments of the population such as Indigenous communities, low-income communities, and people of color who live near power plants.", "impact_type": "Opportunity", "ID": 97}, {"URL": "https://www.esgtoday.com/circular-chemicals-startup-encina-raises-55-million-to-fund-plastic-waste-to-aromatics-buildout/", "news_title": "Circular Chemicals Startup Encina Raises $55 Million to Fund Plastic Waste-to-Aromatics Buildout", "news_content": "Circular chemicals startup Encina Development Group announced today it has raised $55 million of equity capital to fund the construction of its first plastic waste-to-aromatics recycling plant in Pennsylvania.", "impact_type": "Opportunity", "ID": 98}, {"URL": "https://www.esgtoday.com/chemical-giants-dow-lyondellbasell-and-nova-launch-circular-plastics-fund-with-closed-loop-partners/", "news_title": "Chemical Giants Dow, LyondellBasell and NOVA Launch Circular Plastics Fund with Closed Loop Partners", "news_content": "Bob Patel, CEO of LyondellBasell, said: “Addressing the challenge of plastic waste in the environment requires collective action on multiple fronts. As a company, we have been executing a multi-pronged strategy that includes innovations in mechanical recycling, the advancement of molecular recycling technologies and the incorporation of renewable feedstocks into our manufacturing. In addition to our company’s efforts, further enhancements to recycling infrastructure are critical to capturing the value of used plastics and advancing the circular economy. We believe successful joint investment can transform the challenges of plastic waste into sustainable business opportunities.”", "impact_type": "Opportunity", "ID": 99}, {"URL": "https://www.esgtoday.com/iss-esg-launches-water-risk-rating/", "news_title": "ISS ESG Launches Water Risk Ratings", "news_content": "Institutional Shareholder Services’ (ISS) responsible investment arm, ISS ESG announced today the launch of the ISS ESG Water Risk Rating, aimed at enabling investors to identify and manage freshwater-related risks in portfolios, build freshwater-focused portfolios and investment products and conduct water-related stewardship and engagement programs.", "impact_type": "Opportunity", "ID": 100}, {"URL": "https://www.esgtoday.com/accenture-announces-new-sustainability-goals-appoints-chief-responsibility-officer/", "news_title": "Accenture Announces New Sustainability Goals, Appoints Chief Responsibility Officer", "news_content": "Accenture also stated that it will develop plans for its facilities to reduce the impact of flooding, drought and water scarcity in high-risk areas by 2025, and measure and reduce water use in these locations.", "impact_type": "Opportunity", "ID": 101}, {"URL": "https://www.esgtoday.com/sustainable-drinking-water-tech-provider-source-global-raises-over-130-million/", "news_title": "Sustainable Drinking Water Tech Provider SOURCE Global Raises Over $130 Million", "news_content": "Dr. Cody Friesen, Founder and CEO of SOURCE, said: “Clean, safe water is humanity’s most essential need, but at least 2.4 billion people on Planet Earth don’t have clean water to drink, and by 2050, six billion people will suffer from clean water scarcity as a result of climate change. With this new round of funding, we will accelerate our work to make high-quality drinking water an endlessly renewable resource and move closer to our vision of bringing perfect water to every person, every place.”", "impact_type": "Opportunity", "ID": 102}, {"URL": "https://www.esgtoday.com/moodys-highlights-climate-threats-and-opportunities-across-sectors/", "news_title": "Moody’s Sees $45 Trillion Investment Opportunity from Carbon Transition", "news_content": "The report finds that nearly all sectors face significant exposure to heat and water stress, with between 33-38% of assets exposed to those hazards. The manufacturing industries are particularly vulnerable to these hazards, with some of the highest exposures in these areas by sector include Food, with 55-60% with high exposure to heat stress and 44-49% to water stress, and Chemicals, with 54-59% to heat and 45-50% to water stress. Other highly exposed segments include computer and electronic product manufacturers – mostly semiconductor companies – and petroleum and coal, and nonmetallic mineral products companies.", "impact_type": "Risk", "ID": 103}, {"URL": "https://www.esgtoday.com/pepsico-partners-with-n-drip-to-scale-water-saving-sustainable-agriculture-technology/", "news_title": "PepsiCo Partners with N-Drip to Scale Water Saving, Sustainable Agriculture Technology", "news_content": "N-Drip has developed a replacement for flood or trench irrigation techniques, which result in the losses of up to 70% of the water but are still used on 85% of all irrigated fields worldwide as alternatives to flood irrigation are too costly for many farmers.", "impact_type": "Opportunity", "ID": 104}, {"URL": "https://www.esgtoday.com/cargill-launches-large-scale-water-restoration-program/", "news_title": "Cargill Launches Large Scale Water Restoration Program", "news_content": "Cargill is a member of the Water Resilience Coalition, a CEO-led initiative to reduce global water stress by 2050. The coalition aims to preserve the world’s freshwater resources through collective action and ambitious, quantifiable commitments to create a water resilient future.", "impact_type": "Opportunity", "ID": 105}, {"URL": "https://www.esgtoday.com/3m-to-invest-1-billion-towards-achieving-new-climate-water-goals/", "news_title": "3M to Invest $1 Billion Towards Achieving New Climate, Water Goals", "news_content": "3M Chairman and CEO Mike Roman said: “As we grow 3M, we will lead in environmental stewardship, social equity and justice, and corporate governance. We are taking action now to bend the curve on carbon emissions and water use, and improve water quality. Our investments will make us more effective and efficient and drive growth. Today’s announcements demonstrate again how 3M applies science to improve lives to help shape the world through cleaner air, better water quality, and less waste.”", "impact_type": "Opportunity", "ID": 106}, {"URL": "https://www.esgtoday.com/keurig-dr-pepper-commits-to-achieve-net-positive-impact-in-water-stressed-basins/", "news_title": "Keurig Dr Pepper Commits to Achieve Net Positive Impact in Water-Stressed Basins", "news_content": "Keurig Dr Pepper announced today that it has joined the UN-backed Water Resilience Coalition, committing to achieve a net water positive impact, contributing more to water-stressed basin health than it takes, by 2050.", "impact_type": "Opportunity", "ID": 107}, {"URL": "https://www.esgtoday.com/accenture-aws-ecopetrol-launch-water-sustainability-data-solution/", "news_title": "Accenture, AWS, Ecopetrol Launch Water Sustainability Data Solution", "news_content": "Developed by Accenture in collaboration with Ecopetrol and AWS, the solution will be housed on an open platform and will address the entire water lifecycle, including access to treatment, recycle/reuse, and disposal to enable organizations to seek water neutrality alongside net zero carbon emissions.", "impact_type": "Opportunity", "ID": 108}, {"URL": "https://www.esgtoday.com/eu-unveils-rules-requiring-all-packaging-to-be-recyclable-by-2030/", "news_title": "EU Unveils Rules Requiring all Packaging to be Recyclable by 2030", "news_content": "According to the Commission, without action, packaging waste, which has already reached almost 180 kg per person per year in Europe, would increase by a further 19% by 2030, with plastic packaging waste increasing by 46%. Packaging accounts for 40% of plastics and 50% of paper used in the EU.", "impact_type": "Risk", "ID": 109}, {"URL": "https://www.esgtoday.com/ford-commits-to-all-electric-passenger-lineup-in-europe-by-2030/", "news_title": "Ford Commits to All-Electric Passenger Lineup In Europe by 2030", "news_content": "Ford’s vehicle assembly facility in Cologne is one of the company’s largest manufacturing centers in Europe and the home of Ford of Europe. The $1 billion investment will transform the facility into the Ford Cologne Electrification Center for the manufacture of electric vehicles, the company’s first such facility in Europe. Ford also announced that the Cologne facility will produce the company’s first European-built, volume all-electric passenger vehicle for European customers from 2023, with the potential for a second all-electric vehicle built there under consideration.", "impact_type": "Opportunity", "ID": 110}, {"URL": "https://www.esgtoday.com/daimler-truck-volvo-shell-omv-iveco-launch-coalition-to-bring-hydrogen-trucking-to-mass-market/", "news_title": "Daimler Truck, Volvo, Shell, OMV & IVECO Launch Coalition to Bring Hydrogen Trucking to Mass Market", "news_content": "Elisabeth Brinton, Executive Vice President for New Energies at Shell, said: “The prize is clear. By boosting scale in a big way, hydrogen fuelled trucks will need to become available to customers at or below the cost of owning and operating a diesel truck today. This means truck customers will need to have access to a fully zero emissions vehicle with a similar refuelling time, range and cost range compared to the vehicles in use today. To achieve this ambition a clear regulatory framework is needed, including policies addressing the supply of hydrogen, hydrogen fuelled trucks, refuelling infrastructure and consumer incentives in a coordinated way.”", "impact_type": "Opportunity", "ID": 111}, {"URL": "https://www.esgtoday.com/bnp-paribas-am-aiming-to-cut-carbon-footprint-of-multi-factor-credit-funds-in-half/", "news_title": "BNP Paribas AM Aiming to Cut Carbon Footprint of Multi-Factor Credit Funds in Half", "news_content": "BNP Paribas Asset Management (BNPP AM) announced today the launch of a mechanism aiming to reduce the carbon footprint of two of the multi-factor fixed income funds, BNP Paribas Euro Multi-Factor Corporate Bond and BNP Paribas US Multi-Factor Corporate Bond. The funds are managed by BNPP AM’s Multi Asset, Quantitative & Solutions (MAQS) investment division.", "impact_type": "Opportunity", "ID": 112}, {"URL": "https://www.esgtoday.com/tempur-sealy-to-move-to-100-renewable-electricity-zero-landfill-waste-in-us-european-manufacturing/", "news_title": "Tempur Sealy Commits to 100% Renewable Energy, Zero Waste in US, European Manufacturing", "news_content": "Leading mattress and bedding company Tempur Sealy International announced today numerous initiatives aimed at reducing its global environmental footprint, including a commitment to utilize 100% renewable electricity for its U.S. and European Tempur-Pedic and Sealy manufacturing operations beginning this year. The company also announced that it is committed to achieving zero landfill waste for U.S. and European manufacturing operations by the end of 2022.", "impact_type": "Opportunity", "ID": 113}, {"URL": "https://www.esgtoday.com/canadas-bdc-launches-esg-reporting-tool-for-venture-investors/", "news_title": "Canada’s BDC Launches ESG Reporting Tool for Venture Investors", "news_content": "BDC said that it will expect all of its portfolio general partners and their underlying portfolio companies to report ESG metrics on an annual basis. Given its extensive presence in the Canadian VC market – BDC is a limited partner in private independent VC funds representing 62% of the capital being invested in Canada – this initiative will cover the majority of the market.", "impact_type": "Opportunity", "ID": 114}, {"URL": "https://www.esgtoday.com/u-s-bank-appoints-its-first-head-of-sustainable-finance/", "news_title": "U.S. Bank Appoints its First Head of Sustainable Finance", "news_content": "As part of his new role, Mascotto will build and lead a new team focused on identifying sustainable finance opportunities. The team will be aimed at supporting U.S. Bank’s business lines to capture sustainable finance opportunities. The team will help to identify and launch products and services that meet customers’ sustainable financing needs, including lending and investment activities focused on empowering communities, supporting inclusive growth, and transitioning to a low-carbon economy.", "impact_type": "Opportunity", "ID": 115}, {"URL": "https://www.esgtoday.com/european-stability-mechanism-ready-to-use-social-bonds-for-pandemic-crisis-support/", "news_title": "European Stability Mechanism Ready to use Social Bonds for Pandemic Crisis Support", "news_content": "In a newsletter to investors, ESM Member of the Management Board and Chief Financial Officer Kalin Anev Janse wrote that in the event that the ESM’s credit line, Pandemic Crisis Support, is drawn, the ESM would use social bonds as a new debt instrument enabling the funding of the social needs of euro area member states affected by Covid-19 by the investment community.", "impact_type": "Opportunity", "ID": 116}, {"URL": "https://www.esgtoday.com/canadas-bdc-launches-esg-reporting-tool-for-venture-investors/", "news_title": "Canada’s BDC Launches ESG Reporting Tool for Venture Investors", "news_content": "The new template aims to enable venture investors to better understand the non-financial risks in their investment portfolios, such as supply chain, data privacy and environmental issues, report on a baseline of sector agnostic ESG metrics, document emissions, energy consumption and climate policies of portfolio companies, and track progress on ESG policies and practices over time.", "impact_type": "Opportunity", "ID": 117}, {"URL": "https://www.esgtoday.com/eurazeo-hires-sustainable-infrastructure-focused-investment-team/", "news_title": "Eurazeo Hires Sustainable Infrastructure-Focused Investment Team", "news_content": "Renaud Haberkorn, Managing Partner and head of Eurazeo’s Real Assets division, said:  “The creation of this team fits with Eurazeo’s ambition of making long-term investments in the sustainable infrastructure needed to develop communities, and we are looking forward to implementing our strategy of being an active, responsible investor. We are delighted to welcome Laurent, Melissa and Martin into the family. Together, we will help develop infrastructure that is resilient and compatible with decarbonisation objectives. We are confident that by integrating ESG criteria into the process of analysing, investing in and developing infrastructure assets, we will be able to achieve both positive change and strong financial returns.”", "impact_type": "Opportunity", "ID": 118}, {"URL": "https://www.esgtoday.com/chemical-giants-dow-lyondellbasell-and-nova-launch-circular-plastics-fund-with-closed-loop-partners/", "news_title": "Chemical Giants Dow, LyondellBasell and NOVA Launch Circular Plastics Fund with Closed Loop Partners", "news_content": "Ron Gonen, Founder & CEO of Closed Loop Partners, said: “The plastic resin manufacturers that create value for their shareholders now and in the future will be the ones that ensure that 100% of their products are safely recycled or reused, and never discarded in a landfill or elsewhere in our ecosystem. We look forward to investing in sustainable infrastructure and innovations that enable and encourage other companies, including investors in the Closed Loop Circular Plastics Fund, to deploy significantly more of their own capital to further scale these critical solutions. Alongside championing scalable reusable packaging models and innovative new materials, growing recycling and circular economy infrastructure in the U.S. and Canada plays a critical role in eliminating plastic waste and reducing the need for the costly extraction of raw materials.”", "impact_type": "Opportunity", "ID": 119}, {"URL": "https://www.esgtoday.com/lyondellbasell-launches-suite-of-circular-polymers-to-improve-sustainability-of-consumer-products/", "news_title": "LyondellBasell Launches Suite of Circular Polymers to Improve Sustainability of Consumer Products", "news_content": "CirculenRecover uses a mechanical recycling process to produce recycled resins, recovering pre- and post-consumer plastic waste from the environment.", "impact_type": "Opportunity", "ID": 120}, {"URL": "https://www.esgtoday.com/lyondellbasell-launches-suite-of-circular-polymers-to-improve-sustainability-of-consumer-products/", "news_title": "LyondellBasell Launches Suite of Circular Polymers to Improve Sustainability of Consumer Products", "news_content": "LyondellBasell stated that the new launch marks a step in the company’s sustainability goal of producing and marketing two million metric tons of recycled and renewable-based polymers annually by 2030.", "impact_type": "Opportunity", "ID": 121}, {"URL": "https://www.esgtoday.com/international-agreement-reached-at-cop15-to-halt-biodiversity-loss-protect-ecosystems/", "news_title": "International Agreement Reached at COP15 to Halt Biodiversity Loss, Protect Ecosystems", "news_content": "In a statement following the announced agreement, EU Commission President Ursula von der Leyen said: \n“I welcome the historic outcome of COP15. This agreement provides a good foundation for global action on biodiversity, complementing the Paris Agreement for Climate. Now the world has a double track of action for a sustainable global economy by 2050.”", "impact_type": "Opportunity", "ID": 122}, {"URL": "https://www.esgtoday.com/guest-post-why-biodiversity-risk-is-a-business-risk/", "news_title": "Guest Post: Why Biodiversity Risk is a Business Risk", "news_content": "You might be wondering how business and biodiversity are linked. Businesses are more reliant on nature than you might think. Our ecosystems provide crucial economic services, from supplying food, fuel, and medicine to storing carbon and filtering air.", "impact_type": "Opportunity", "ID": 123}, {"URL": "https://www.esgtoday.com/bnpp-am-cdp-partner-to-develop-biodiversity-reporting-metrics/", "news_title": "BNPP AM, CDP, Partner to Develop Biodiversity Reporting Metrics", "news_content": "Cate Lamb, Global Director of Water Security at CDP, said: “For over 20 years, CDP has worked with investors, businesses, governments and other NGOs to drive systemic change and achieve our vision of a thriving economy that works for people and planet in the long term. Environmental disclosure through CDP provides insights that lead to actions resulting in positive change, and now more than ever, there is an urgent need to accelerate action and mainstream corporate reporting on biodiversity impacts. This partnership allows CDP to build on our decade long work on water and forests, enhance the quality and quantity of environmental data created and made available to the market and accelerate positive corporate impact on biodiversity on an industrial scale.”", "impact_type": "Opportunity", "ID": 124}, {"URL": "https://www.esgtoday.com/guest-post-why-biodiversity-risk-is-a-business-risk/", "news_title": "Guest Post: Why Biodiversity Risk is a Business Risk", "news_content": "The first and most important step is to conduct due diligence to determine what your biodiversity risks are. Nature-related risk is a two-way street. Be sure to consider not only how biodiversity loss affects your business but also how you might be contributing to environmental degradation.", "impact_type": "Risk", "ID": 125}, {"URL": "https://www.esgtoday.com/guest-post-why-biodiversity-risk-is-a-business-risk/", "news_title": "Guest Post: Why Biodiversity Risk is a Business Risk", "news_content": "Businesses have a considerable way to go in this regard. Few companies are exploring their impact on biodiversity loss, and even fewer have a formalized biodiversity strategy. Of the S&P 500, less than 20% have made any kind of biodiversity commitment.", "impact_type": "Risk", "ID": 126}, {"URL": "https://www.esgtoday.com/uk-oxford-launch-research-center-aimed-at-greening-the-finance-and-investment-sector/", "news_title": "UK, Oxford Launch Research Center Aimed at ‘Greening’ the Finance and Investment Sector", "news_content": "According to UKRI and Oxford, the initiative help financial institutions shift money away from risky activities that harm the environment, such as coal-fired power and deforestation, reallocating it towards activities such as renewable power and sustainable agriculture. CGFI will include new physical hubs in Leeds and London supporting companies and start-ups in commercialising products that can green global finance, including tools that measure storm and flood risk facing properties or the pollution created by companies and the liabilities that result.", "impact_type": "Opportunity", "ID": 127}, {"URL": "https://www.esgtoday.com/osfi-launches-consultation-on-climate-risks-in-financial-sector/", "news_title": "OSFI Launches Consultation on Climate Risks in Financial Sector", "news_content": "Ben Gully, OSFI Assistant Superintendent, Regulation Sector, said: “Climate-related risks are difficult to predict, but will affect most sectors of the economy sooner rather than later. The submissions received and the discussions that will occur will support effective climate risk management and contribute to the resilience of the Canadian financial sector.”", "impact_type": "Opportunity", "ID": 128}, {"URL": "https://www.esgtoday.com/biden-outlines-key-actions-on-climate-pauses-new-oil-gas-leases-on-public-lands-and-offshore/", "news_title": "Biden Outlines Key Actions on Climate, Pauses New Oil & Gas Leases on Public Lands and Offshore", "news_content": "Biden said: “When we think of climate change, we think of it — this is a case where conscious and convenience cross paths, where dealing with this existential threat to the planet and increasing our economic growth and prosperity are one in the same.  When I think of climate change, I think of — and the answers to it — I think of jobs.“A key plank of our Build Back Better Recovery Plan is building a modern, resilient climate infrastructure and clean energy future that will create millions of good-paying union jobs — not 7, 8, 10, 12 dollars an hour, but prevailing wage and benefits.“You know, we can put millions of Americans to work modernizing our water systems, transportation, our energy infrastructure to withstand the impacts of extreme climate.”", "impact_type": "Opportunity", "ID": 129}, {"URL": "https://www.esgtoday.com/mackenzie-investments-acquires-environmental-thematic-investing-firm-greenchip-financial/", "news_title": "Mackenzie Investments Acquires Environmental Thematic Investing Firm Greenchip Financial", "news_content": "Greenchip was founded in 2007, on the thesis that changing demographics, resource scarcity, and environmental degradation would drive historic opportunities and new risks for investors. The firm currently manages an investment strategy with a global energy transition theme, and oversees more than $485 million in assets on behalf of foundations, endowments and Canadian families, including $315 million sub-advising the Mackenzie Global Environmental Equity Fund.", "impact_type": "Opportunity", "ID": 130}, {"URL": "https://www.esgtoday.com/ssga-outlines-2021-stewardship-priorities-will-focus-engagement-on-climate-and-diversity/", "news_title": "SSGA Outlines 2021 Stewardship Priorities, Will Focus Engagement on Climate and Diversity", "news_content": "In his letter, Taraporevala wrote: “As a signatory to Climate Action 100+, we look forward to sharing our experience and insights on climate stewardship with other members. In 2021 we will focus on specific companies especially vulnerable to the transition risks of climate change. Further, we will continue our ongoing engagement with companies in other sectors that, while not as carbon intensive, also face risks such as the physical impacts of climate change.”", "impact_type": "Opportunity", "ID": 131}, {"URL": "https://www.esgtoday.com/sustainability-groups-call-ipcc-report-a-wake-up-call-to-ramp-investor-corporate-climate-action/", "news_title": "Sustainability Groups Call IPCC Report a Wake-Up Call to Ramp Investor, Corporate Climate Action", "news_content": "Investor groups and sustainable business-focused organizations called the report a wake-up call, noting the risks of climate change to business models and investments, and urged more meaningful and rapid action by businesses and investors on actions to adapt and mitigate climate change.", "impact_type": "Risk", "ID": 132}, {"URL": "https://www.esgtoday.com/nestle-launches-increased-sustainability-efforts-at-nescafe/", "news_title": "Nestlé Launches Increased Sustainability Efforts at Nescafé", "news_content": "Nescafé works with Rainforest Alliance, a non-profit organization that aims to protect forests, improve the livelihoods of farmers and forest communities, promote their human rights, and help them mitigate and adapt to the climate crisis.", "impact_type": "Opportunity", "ID": 133}, {"URL": "https://www.esgtoday.com/osfi-launches-consultation-on-climate-risks-in-financial-sector/", "news_title": "OSFI Launches Consultation on Climate Risks in Financial Sector", "news_content": "OSFI categorizes climate related risk as physical risks arising from climate change, such as the increasing frequency and severity of wildfires, floods, wind events and rising sea levels, transition risk stemming from efforts to reduce greenhouse gas (GHG) emissions as the economy shifts towards a lower-GHG footprint, and liability risk, relating to potential exposure to the risks associated with climate-related litigation.", "impact_type": "Risk", "ID": 134}, {"URL": "https://www.esgtoday.com/osfi-launches-consultation-on-climate-risks-in-financial-sector/", "news_title": "OSFI Launches Consultation on Climate Risks in Financial Sector", "news_content": "OSFI is an independent agency of the Government of Canada, established in 1987, to protect depositors, policyholders, financial institution creditors and pension plan members, while allowing financial institutions to compete and take reasonable risks. According to OSFI, through the consultation, the agency is seeking input to help guide the development of regulatory and supervisory approaches that meet its mandate. Specifically, OSFI stated that it is interested in how FRFIs and FRPPs define, identify, measure and build resilience to climate‑related risks, while also seeking feedback on how it can facilitate FRFIs’ and FRPPs’ preparedness for, and resilience to, these risks.", "impact_type": "Opportunity", "ID": 135}, {"URL": "https://www.esgtoday.com/uk-publishes-green-financing-framework-as-it-prepares-for-inaugural-green-bond-issue/", "news_title": "UK Publishes Green Financing Framework as it Prepares for Inaugural Green Bond Issue", "news_content": "Patrick Mispagel, Managing Director – Sustainable Finance at Moody’s ESG Solutions, said: “Proceeds from the green financing instruments issued under the UK’s framework will provide a ‘robust’ contribution to sustainability, the second-highest level on our four-point scale. The UK is vulnerable to the impact of climate change, particularly flooding and coastal change that may cause risks to communities, businesses and infrastructure. We expect the UK’s financing of climate adaptation projects to increase its resilience and capacity to adapt to climate change, with a positive impact on all relevant stakeholders.”", "impact_type": "Opportunity", "ID": 136}, {"URL": "https://www.esgtoday.com/apple-to-be-carbon-neutral-across-operations-supply-chain-products-by-2030/", "news_title": "Apple to be Carbon Neutral Across Operations, Supply Chain, Products by 2030", "news_content": "The company also announced today the establishment of an Impact Accelerator, focused on investing in minority-owned businesses that drive positive outcomes in its supply chain and in communities that are disproportionately affected by environmental hazards. Apple stated that this initiative is part of its recently announced $100 million Racial Equity and Justice Initiative, focused on efforts that address education, economic equality, and criminal justice reform.", "impact_type": "Opportunity", "ID": 137}, {"URL": "https://www.esgtoday.com/cftc-becomes-first-us-federal-agency-to-warn-of-climate-impact-on-financial-system/", "news_title": "CFTC Becomes First US Federal Agency To Warn of Climate Impact on Financial System", "news_content": "The Market Risk Advisory Committee (MRAC), a subcommittee of the Commodity Futures Trading Commission (CFTC) issued a report focusing on the risks posed by climate change to the US financial system, becoming the first US Federal government entity to address this issue. The report, Managing Climate Risk in the U.S. Financial System, concludes that climate change poses a major risk to the stability of the US financial system, and calls on US financial regulators to move urgently and decisively to measure, understand, and address these risks, while noting that financial markets can be aided by regulators to help create and facilitate solutions.", "impact_type": "Opportunity", "ID": 138}, {"URL": "https://www.esgtoday.com/us-senate-democrats-climate-report-calls-for-net-zero-emissions-in-us-by-2050-and-for-action-from-sec-and-fed/", "news_title": "US Senate Democrats’ Climate Report Calls for Net Zero Emissions in US by 2050, And For Action From SEC and Fed", "news_content": "The report includes comprehensive calls for action by the government to promote decarbonisation in multiple economic sectors including electric, industrial, and transportation. It also calls on Congress to ensure environmental justice priorities, ensuring that the transition to a low carbon economy is not unfairly burdensome on any racial or socioeconomic groups.", "impact_type": "Opportunity", "ID": 139}, {"URL": "https://www.esgtoday.com/cdp-lack-of-action-on-water-risks-could-cost-companies-more-than-300-billion/", "news_title": "CDP: Lack of Action on Water Risks Could Cost Companies More than $300 Billion", "news_content": "The top water risks faced by companies, according to CDP, are increased water scarcity, flooding, drought, severe weather events, and declining water quality. The study found that the most frequently reported responses by companies to water risks include adopting water efficiency, conservation, reuse and recycling measures, and developing flood emergency plans. Current expenditures by companies are focused on increased capex, pollution abatement and control, infrastructure investment, investments in new technology, and compliance with local regulatory requirements. While the report finds that companies are making progress in some areas on addressing water risks, action in some areas, such as water pollution is lacking.", "impact_type": "Risk", "ID": 140}, {"URL": "https://www.esgtoday.com/cop27-sees-progress-on-funding-repair-of-climate-damage-frustration-on-fighting-climate-change/", "news_title": "COP27: Breakthrough on Funding Repair of Climate Damage, Frustration on Fighting Climate Change", "news_content": "There was an additional agreement to operationalize the “Santiago Network for Loss and Damage,” providing technical assistance to developing countries that are particularly vulnerable to the adverse effects of climate change.", "impact_type": "Opportunity", "ID": 141}, {"URL": "https://www.esgtoday.com/wbcsd-releases-online-tool-to-measure-circularity-performance-with-updated-circular-transition-framework/", "news_title": "WBCSD Releases Online Tool to Measure Circularity Performance, with Updated Circular Transition Framework", "news_content": "The WBCSD is a global, CEO-led organization of over 200 leading businesses, representing combined revenue of more than USD $8.5 trillion and 19 million employees, working together to accelerate the transition to a sustainable world. The CTI framework, developed with more than 30 companies, is designed to give companies a common language to use both for internal decision-making and for communicating with external key stakeholders in the supply chain. The update includes three new water circularity indicators with calculations to measure progress in lowering freshwater demand and ensuring availability for all users and the environment, a new indicator – CTI Revenue – to link circular and financial performance, as well as extensive instruction and interpretation on the bioeconomy across all indicators and process steps.", "impact_type": "Opportunity", "ID": 142}, {"URL": "https://www.esgtoday.com/wbcsd-releases-online-tool-to-measure-circularity-performance-with-updated-circular-transition-framework/", "news_title": "WBCSD Releases Online Tool to Measure Circularity Performance, with Updated Circular Transition Framework", "news_content": "Water scarcity is becoming more and more of a problem. The growing global population, increases in pollution and climate change all have an undeniable effect on the availability and quality of water. And on its price: the costs of water are rising around the world. That makes monitoring and managing your water consumption and implementing a clear water strategy not only a good choice for a sustainable future, but also a financially responsible one.", "impact_type": "Opportunity", "ID": 143}, {"URL": "https://www.esgtoday.com/sustainable-drinking-water-tech-provider-source-global-raises-over-130-million/", "news_title": "Sustainable Drinking Water Tech Provider SOURCE Global Raises Over $130 Million", "news_content": "Carmichael Roberts, Managing Partner at Material Impact and Co-Lead at Breakthrough Energy’s Investment Committee, said: “We are thrilled to expand our partnership with this category-creating business. Over the last half-dozen years, SOURCE has been building a tightly interconnected set of global solutions that have the power to make potable water poverty a thing of the past. As SOURCE continues to execute and grow, we believe the company will have a generational impact.”", "impact_type": "Opportunity", "ID": 144}, {"URL": "https://www.esgtoday.com/3m-to-invest-1-billion-towards-achieving-new-climate-water-goals/", "news_title": "3M to Invest $1 Billion Towards Achieving New Climate, Water Goals", "news_content": "3M announced today a broad range of environmental sustainability goals, with targets encompassing climate, water use and water quality. According to the company, 3M expects to invest approximately $1 billion over the next 20 years to reach its new goals.", "impact_type": "Opportunity", "ID": 145}, {"URL": "https://www.esgtoday.com/cdp-lack-of-action-on-water-risks-could-cost-companies-more-than-300-billion/", "news_title": "CDP: Lack of Action on Water Risks Could Cost Companies More than $300 Billion", "news_content": "Pollution efforts lagging: While company efforts on water quantity are improving, water quality initiatives are lagging. Only 4.4% of companies are setting and progress against pollution reduction targets, and only 20% of the world’s wastewater is currently treated.", "impact_type": "Risk", "ID": 146}, {"URL": "https://www.esgtoday.com/amazon-partners-with-matt-damons-water-org-to-provide-water-access-to-100-million-people/", "news_title": "Amazon Partners with Matt Damon’s Water.org to Provide Water Access to 100 Million People", "news_content": "Amazon also announced that it is also donating $10 million to Water.org efforts to provide 1 million people with access to clean water by 2025, providing 3 billion liters of water per year in areas facing water scarcity.", "impact_type": "Opportunity", "ID": 147}, {"URL": "https://www.esgtoday.com/nestle-commits-130-million-to-positive-water-impact-goal/", "news_title": "Nestlé Commits $130 Million to Positive Water Impact Goal", "news_content": "Muriel Lienau, Head of the Waters Business, said: “Today, we are accelerating or journey to support the regeneration of local water cycles and are challenging ourselves to take bold new steps. We want to play an active role in helping to conserve water resources everywhere we operate. To do so, we will work with many partners to develop tailored projects that help find local solutions.”", "impact_type": "Opportunity", "ID": 148}, {"URL": "https://www.esgtoday.com/cdp-lack-of-action-on-water-risks-could-cost-companies-more-than-300-billion/", "news_title": "CDP: Lack of Action on Water Risks Could Cost Companies More than $300 Billion", "news_content": "Cate Lamb, Global Director of Water Security at CDP, said: “Water shortages are affecting more than 3 billion people worldwide, with the amount of freshwater available per person having plunged by a fifth over two decades. The water crisis must be approached with the same urgency and innovation as the COVID-19 crisis – and the business case for action is clearer than ever.”", "impact_type": "Opportunity", "ID": 149}, {"URL": "https://www.esgtoday.com/ingersoll-rand-set-2030-2050-sustainability-goals/", "news_title": "Ingersoll Rand Sets 2030, 2050 Sustainability Goals", "news_content": "The company’s new sustainability goals include achieving net zero greenhouse gas (GHG) emissions and 100% renewable energy use by 2050, reducing GHG emissions by 60% in operations (Scope 1 and Scope 2) and reduce customer GHG impacts >15% from IR products (Scope 3) by 2030, reducing water use in operations by 17% by 2030, eliminating, reducing or recycling >1 billion gallons of water annually in customers’ processes and applications through the use of IR products, and achieving zero waste to landfill at >50% of current sites by 2030.", "impact_type": "Opportunity", "ID": 150}, {"URL": "https://www.esgtoday.com/keurig-dr-pepper-commits-to-achieve-net-positive-impact-in-water-stressed-basins/", "news_title": "Keurig Dr Pepper Commits to Achieve Net Positive Impact in Water-Stressed Basins", "news_content": "Launched in 2020 as an initiative of the United Nations Global Compact, the Water Resilience Coalition (WRC) is an industry-driven, CEO-led coalition. Aimed at preserving the world’s freshwater resources through collective action in water-stressed basins.", "impact_type": "Opportunity", "ID": 151}, {"URL": "https://www.esgtoday.com/3m-to-invest-1-billion-towards-achieving-new-climate-water-goals/", "news_title": "3M to Invest $1 Billion Towards Achieving New Climate, Water Goals", "news_content": "In terms of water initiatives, the company announced plans to install state-of-the-art water purification technology by the end of 2023 and be fully operational by 2024 at all of its largest water-using locations, enabling the return of higher quality water to the environment after its use in manufacturing operations. On the road to its 2030 water use goal, 3M is targeting a 10% reduction in water use by 2022, a 20% reduction by 2025. Overall, the company expects to reduce its overall water usage by 2.5 billion gallons per year.", "impact_type": "Opportunity", "ID": 152}, {"URL": "https://www.esgtoday.com/nestle-commits-130-million-to-positive-water-impact-goal/", "news_title": "Nestlé Commits $130 Million to Positive Water Impact Goal", "news_content": "Global food and beverage company Nestlé’s bottled water division Nestlé Waters announced today a series of initiatives aimed at generating a positive water impact at its sites around the world, aiming to help retain more water than it uses in its operations by 2025.", "impact_type": "Opportunity", "ID": 153}, {"URL": "https://www.esgtoday.com/nestle-commits-130-million-to-positive-water-impact-goal/", "news_title": "Nestlé Commits $130 Million to Positive Water Impact Goal", "news_content": "According to the company, the projects will be evaluated by the World Resources Institute’s Volumetric Water Benefit Accounting (VWBA) methodology. A newly created external panel will use this methodology to review the impact and sustainability of the projects. To ensure full transparency, Nestlé Waters will also provide information on the water consumption at its sites and how the new projects contribute to the areas.", "impact_type": "Opportunity", "ID": 154}, {"URL": "https://www.esgtoday.com/guest-post-the-irresponsible-investor/", "news_title": "Guest Post:  The Irresponsible Investor", "news_content": "We are facing an increasing threat of water scarcity soon. We must address the immediate threat instead of gathering in groups and discussing the issues.", "impact_type": "Risk", "ID": 155}, {"URL": "https://www.esgtoday.com/cdp-lack-of-action-on-water-risks-could-cost-companies-more-than-300-billion/", "news_title": "CDP: Lack of Action on Water Risks Could Cost Companies More than $300 Billion", "news_content": "Lamb added: “Some of the world’s thirstiest companies are already innovating by reusing water in creative ways, developing water-smart products, and remodelling their strategies to adapt to the water crisis. We can turn this situation around, but we need much more transformative action. As investors pay closer attention to companies’ management of water risks, CDP is calling for all companies to develop ambitious targets to reduce water withdrawals and eliminate water pollution, including net-zero water targets. Companies must take bold action now to transform their business models.”", "impact_type": "Opportunity", "ID": 156}, {"URL": "https://www.esgtoday.com/cdp-lack-of-action-on-water-risks-could-cost-companies-more-than-300-billion/", "news_title": "CDP: Lack of Action on Water Risks Could Cost Companies More than $300 Billion", "news_content": "Climate research provider and environmental disclosure platform CDP announced the release of A Wave of Change, its 2020 global water report. The report, based on data from 2,934 companies that disclosed through CDP’s water security questionnaire in 2020, found that the cost to companies of not addressing water risks stands to reach $301 billion in lost business value. By contrast, the report estimates the cost of addressing the risk at $55 billion.", "impact_type": "Risk", "ID": 157}, {"URL": "https://www.esgtoday.com/cdp-lack-of-action-on-water-risks-could-cost-companies-more-than-300-billion/", "news_title": "CDP: Lack of Action on Water Risks Could Cost Companies More than $300 Billion", "news_content": "According to CDP, investors are becoming increasingly focused on water risk issues, with over 590 investors with over US$110 trillion in assets requesting companies to disclose on water security impacts, risks and actions.", "impact_type": "Opportunity", "ID": 158}, {"URL": "https://www.esgtoday.com/cdp-lack-of-action-on-water-risks-could-cost-companies-more-than-300-billion/", "news_title": "CDP: Lack of Action on Water Risks Could Cost Companies More than $300 Billion", "news_content": "Progress on addressing water risks: Nearly two thirds of reporting companies reported that their withdrawals were much lower, lower, or about the same compared with 2019. In water-stressed areas, this figure reached 80%.", "impact_type": "Opportunity", "ID": 159}, {"URL": "https://www.esgtoday.com/amazons-aws-pledges-to-be-water-positive-by-2030/", "news_title": "Amazon’s AWS Pledges to be Water Positive by 2030", "news_content": "Adam Selipsky, CEO of AWS, said:  “Water scarcity is a major issue around the world and with today’s water positive announcement we are committing to do our part to help solve this rapidly growing challenge. In just a few years half of the world’s population is projected to live in water-stressed areas, so to ensure all people have access to water, we all need to innovate new ways to help conserve and reuse this precious resource. While we are proud of the progress we have made, we know there is more we can do.”", "impact_type": "Opportunity", "ID": 160}, {"URL": "https://www.esgtoday.com/jetblue-ties-senior-bonuses-to-esg-goals-launches-2040-net-zero-target/", "news_title": "JetBlue Ties Senior Bonuses to ESG Goals, Launches 2040 Net Zero Target", "news_content": "According to JetBlue, the company’s senior leaders’ 2021-2023 long-term incentive plan (LTIP) compensation will be tied to an index that determines payout based on a series of key ESG metrics, including percent reduction in company emissions per available seat mile (ASM), volume of sustainable aviation fuel used, spend toward underrepresented business partners, long-term efforts to engage and work with minority and women owned businesses (MWBE), and a more diverse slate of officers and directors.", "impact_type": "Opportunity", "ID": 161}, {"URL": "https://www.esgtoday.com/allianzgi-to-vote-against-companies-that-fail-to-link-exec-pay-to-esg-goals/", "news_title": "AllianzGI to Vote Against Companies That Fail to Link Exec Pay to ESG Goals", "news_content": "Active asset manager Allianz Global Investors (AllianzGI) announced that it has made several amendments to its AGM voting policy, including the introduction of a policy to vote against companies that do not link executive compensation to ESG targets, along with more expansive diversity expectations for portfolio companies.", "impact_type": "Opportunity", "ID": 162}, {"URL": "https://www.esgtoday.com/bci-increases-focus-on-diversity-climate-action-compensation-in-proxy-voting/", "news_title": "BCI Increases Focus on Diversity, Climate Action & Compensation in Proxy Voting", "news_content": "BCI will also focus its proxy voting efforts on executive compensation, ensuring the alignment of pay and performance, with a plan to escalate votes against company directors for poor compensation practices as part of a more holistic review of compensation considering the impact of the COVID-19 pandemic.", "impact_type": "Opportunity", "ID": 163}, {"URL": "https://www.esgtoday.com/bnp-paribas-am-launches-3-new-sustainable-fixed-income-etfs/", "news_title": "BNP Paribas AM Launches 3 New Sustainable Fixed Income ETFs", "news_content": "BNP Paribas Asset Management (BNPP AM) announced today the launch of three new fixed income exchange traded funds, doubling its range of ETFs tracking ESG and SRI fixed income indices.", "impact_type": "Opportunity", "ID": 164}, {"URL": "https://www.esgtoday.com/chipotle-ties-exec-compensation-to-sustainability-goals/", "news_title": "Chipotle Ties Exec Compensation to Sustainability Goals", "news_content": "Chipotle Mexican Grill announced a new initiative linking executive compensation with the company’s sustainability goals, with the introduction of a new metric tying ten percent of officers’ annual incentive bonus to the company’s progress toward achieving its ESG targets.", "impact_type": "Opportunity", "ID": 165}, {"URL": "https://www.esgtoday.com/chipotle-ties-exec-compensation-to-sustainability-goals/", "news_title": "Chipotle Ties Exec Compensation to Sustainability Goals", "news_content": "Chipotle’s new initiative is part of a growing trend among companies across a variety of industries to tie compensation to ESG progress. Recently, Apple revealed that it will introduce an ESG modifier to its executive bonus payouts, Deutsche Bank announced that it plans to link top level executive and management compensation to ESG and sustainable finance criteria, and Marathon Oil restructured its incentive programs to prioritize issues including environmental performance and safety.", "impact_type": "Opportunity", "ID": 166}, {"URL": "https://www.esgtoday.com/deutsche-bank-ties-executive-compensation-to-esg-sustainable-finance-goals/", "news_title": "Deutsche Bank Ties Executive Compensation to ESG, Sustainable Finance Goals", "news_content": "Financial services firm Deutsche Bank announced today that it plans to link top level executive and management compensation to ESG and sustainable finance criteria.", "impact_type": "Opportunity", "ID": 167}, {"URL": "https://www.esgtoday.com/hewlett-packard-enterprise-ties-exec-pay-to-value-chain-emissions/", "news_title": "Hewlett Packard Enterprise Ties Exec Pay to Climate Targets", "news_content": "HPE’s executive pay announcement is part of a growing trend among companies across a wide range of industries to link compensation to ESG progress, including similar moves at  UBS, Caterpillar, Apple, and Trane, among several others. Mastercard recently announced that it would extend its compensation model tying bonus pay to ESG goals to all of the company’s global employees. HPE has already tied executive compensation to its diversity goals.", "impact_type": "Opportunity", "ID": 168}, {"URL": "https://www.esgtoday.com/ubs-ties-compensation-of-top-execs-to-sustainability-performance/", "news_title": "UBS Ties Compensation of Top Execs to Sustainability Performance", "news_content": "In its Sustainability Report, UBS provides details on the enhanced compensation program. UBS said that it has revised the performance scorecards for all members of its Group Executive Board (GEB) and group CEOs, introducing explicit sustainability objectives linked to the firm’s priorities, and measured through robust quantitative metrics and qualitative criteria. Each member’s sustainability objectives are individually assessed, which directly impacts their performance assessments and compensation decisions.", "impact_type": "Opportunity", "ID": 169}, {"URL": "https://www.esgtoday.com/sustainability-advisory-erm-acquires-consulting-firm-sustainalize/", "news_title": "Sustainability Advisory ERM Acquires Consulting Firm Sustainalize", "news_content": "Keryn James, CEO, ERM, said: “The Covid-19 pandemic and the global movement on racial justice have accelerated and enhanced the focus on ESG risks and opportunities and the need for businesses to be more resilient and sustainable. Boards and executive teams need to become more knowledgeable, proactive and effective on ESG matters, from improving diversity within their companies, to linking executive pay to ESG metrics. We are delighted to announce the acquisition of Sustainalize which further strengthens our capabilities and capacity in being able to support clients in Europe and beyond as they navigate these increasingly complex issues.”", "impact_type": "Opportunity", "ID": 170}, {"URL": "https://www.esgtoday.com/mastercard-appoints-ellen-jackowski-as-chief-sustainability-officer/", "news_title": "Mastercard Appoints Ellen Jackowski as Chief Sustainability Officer", "news_content": "Last year, Mastercard unveiled a compensation model for senior executives with incentive pay linked in part to progress towards the company’s ESG priority areas of carbon neutrality, financial inclusion, and gender pay parity, and this year the company tied the achievement of ESG goals to bonus pay for all employees.", "impact_type": "Opportunity", "ID": 171}, {"URL": "https://www.esgtoday.com/marathon-oil-links-pay-to-sustainability-performance/", "news_title": "Marathon Oil Links Pay to Sustainability Performance", "news_content": "On the compensation front, Marathon has restructured its short term incentive program, which includes performance on the company’s ESG framework. According to the company, its short term incentive scorecard now prioritizes safety, environmental performance, capital efficiency, capital discipline/free cash flow generation, and financial/balance sheet strength. The new initiatives also include reductions in annual Board compensation by 25% with the mix shifted more toward equity, as well as CEO total direct compensation by 25%, including a 35% reduction to long-term incentive awards.", "impact_type": "Opportunity", "ID": 172}, {"URL": "https://www.esgtoday.com/shell-sets-out-net-zero-transformation-strategy-says-emissions-oil-production-have-already-peaked/", "news_title": "Shell Sets Out Net Zero Transformation Strategy, Says Emissions & Oil Production Have Already Peaked", "news_content": "Shell’s new interim goals include targets to reduce the company’s net carbon intensity by 6-8% by 2023, 20% by 2030, 45% by 2035 and 100% by 2050, using a baseline of 2016. The company said that it will link remuneration of its staff to the achievement of these goals. Shell will also seek to have access to an additional 25 million tonnes a year of carbon, capture and storage (CCS) capacity by 2035. Shell stated that it aims to use nature-based solutions (NBS), in line with the philosophy of avoiding, reducing and only then mitigating, to offset emissions of around 120 million tonnes a year by 2030.", "impact_type": "Opportunity", "ID": 173}, {"URL": "https://www.esgtoday.com/budweiser-apac-signs-500m-sustainability-linked-loan-with-interest-tied-to-climate-water-other-esg-goals/", "news_title": "Budweiser APAC Signs $500M Sustainability-Linked Loan, with Interest Tied to Climate, Water, Other ESG Goals", "news_content": "Sustainability linked securities and loans are an emerging form of sustainable finance, with attributes including interest payments tied to an issuer’s achievement of key sustainability targets. The market for sustainability-linked debt is currently experiencing rapid growth, with a recent report from Moody’s Investor Service revealing that global sustainability-linked loans reached $97 billion in the first quarter of 2021, up 29% over the prior quarter.", "impact_type": "Opportunity", "ID": 174}, {"URL": "https://www.esgtoday.com/mastercard-links-compensation-for-all-employees-to-esg-goals/", "news_title": "Mastercard Links Compensation for All Employees to ESG Goals", "news_content": "The new model will apply to employee bonus pay beginning this year, and will continue to focus on the key ESG focus areas of emissions, financial inclusion and the gender pay gap. According to the Miebach, these factors were selected “because we have a substantial impact in these areas and because they closely align with our vision.”", "impact_type": "Opportunity", "ID": 175}, {"URL": "https://www.esgtoday.com/chipotle-ties-2022-executive-pay-to-emissions-diversity-sustainable-food-goals/", "news_title": "Chipotle Ties 2022 Executive Pay to Emissions, Diversity, Sustainable Food Goals", "news_content": "The release of the 2022 goals follows the introduction las year by Chipotle of a metric tying executive compensation to ESG goals, which the company categorizes by Food & Animals, People, and the Environment. Performance towards achieving the goals can positively or negatively impact 2022 annual incentive bonus by up to 15%.", "impact_type": "Opportunity", "ID": 176}, {"URL": "https://www.esgtoday.com/hvac-giant-trane-links-exec-compensation-to-sustainability-goals/", "news_title": "HVAC Giant Trane Links Exec Compensation to Sustainability Goals", "news_content": "Trane’s new initiative is part of a growing trend among companies across a wide range of industries to tie compensation to ESG progress. Recently, Apple revealed that it will introduce an ESG modifier to its executive bonus payouts, Deutsche Bank announced that it plans to link top level executive and management compensation to ESG and sustainable finance criteria, and Mastercard linked senior executive incentive compensation to progress towards the company’s progress towards carbon neutrality, financial inclusion, and gender pay parity.", "impact_type": "Opportunity", "ID": 177}, {"URL": "https://www.esgtoday.com/hvac-giant-trane-links-exec-compensation-to-sustainability-goals/", "news_title": "HVAC Giant Trane Links Exec Compensation to Sustainability Goals", "news_content": "Under Trane’s new plan, incentive payments for senior leaders could be revised up or down by 20% through the application of an ESG factor based on several sustainability metrics.", "impact_type": "Opportunity", "ID": 178}, {"URL": "https://www.esgtoday.com/investor-associations-respond-cautiously-to-european-commissions-sustainable-corporate-governance-consultation/", "news_title": "Investor Associations Respond Cautiously to European Commissions’ Sustainable Corporate Governance Consultation", "news_content": "While Eurosif stated that that it is necessary to clarify that the duty of care of directors involves balancing the interests of different stakeholders, it warned that EU-level legislation defining these duties may not be the most effective approach. In its response, Eurosif suggested: “A more effective approach… may be to ensure that board of directors/supervisory boards are setting the right incentives in remuneration packages, to ensure particularly that variable remuneration of directors is aligned with the right sustainability objectives and the right time-horizons.”", "impact_type": "Opportunity", "ID": 179}, {"URL": "https://www.esgtoday.com/lafarge-teams-with-european-industrial-group-to-capture-co2/", "news_title": "Lafarge Teams with European Industrial Group to Capture CO2", "news_content": "Building materials giant Lafarge announced today that it has joined forces with a group of other European companies to build an industrial-scale carbon capture plant. Lafarge Zementwerke signed an MOU, together with OMV, VERBUND and Borealis for the planning and construction by 2030 of a full-scale plant that will capture CO2 and process it into synthetic fuels, plastics or other chemicals.", "impact_type": "Opportunity", "ID": 180}, {"URL": "https://www.esgtoday.com/chemscore-new-tool-to-benchmark-chemical-industry-sustainability/", "news_title": "ChemScore: New Tool to Benchmark Chemical Industry Sustainability", "news_content": "ChemScore identifies the best and worst performers in the chemical industry, ranking the companies in 4 categories: Hazardous Product Portfolio, Development of Safer Chemicals, Management & Transparency, and Controversies.", "impact_type": "Opportunity", "ID": 181}, {"URL": "https://www.esgtoday.com/chemscore-new-tool-to-benchmark-chemical-industry-sustainability/", "news_title": "ChemScore: New Tool to Benchmark Chemical Industry Sustainability", "news_content": "ChemSec developed ChemScore with input from the chemical industry, and in consultation with representatives of the investment community, including asset manager Aviva Investors. Eugenie Mathieu, Senior ESG Analyst with Aviva Investors, said: “Understanding which companies are leading on sustainable management of chemicals, or lagging behind their peers, is a very important part of the larger sustainability puzzle and we are proud to take the lead in this issue within the investment community. ChemScore broadens our understanding of how companies are managing the risks involved in manufacturing chemicals. These include litigation, lack of preparation for new regulation and reputational risk. ChemScore also gives us valuable insight into how we can encourage companies to improve.”", "impact_type": "Opportunity", "ID": 182}, {"URL": "https://www.esgtoday.com/chemscore-new-tool-to-benchmark-chemical-industry-sustainability/", "news_title": "ChemScore: New Tool to Benchmark Chemical Industry Sustainability", "news_content": "Citing the impact company’s use of chemicals can have not only to human health and the environment, but also to their own businesses, Bäckar noted that many chemical companies’ have underperformed the market in recent years, commenting, “it’s not a coincidence that their stock prices have taken a nosedive compared to the industry average.”", "impact_type": "Risk", "ID": 183}, {"URL": "https://www.esgtoday.com/dupont-makes-progress-on-pfas-milestones-sustainability-goals/", "news_title": "DuPont Makes Progress on PFAS Milestones, Sustainability Goals", "news_content": "DuPont does not manufacture PFAS chemicals, but they are used in some of the company’s products. In August 2019, DuPont made several far-reaching commitments to reduce the use of the chemicals, and today’s announcement outlines the progress the company has made to date, including the following milestones:", "impact_type": "Opportunity", "ID": 184}, {"URL": "https://www.esgtoday.com/shell-to-invest-in-waste-to-low-carbon-fuel-plant-in-quebec/", "news_title": "Shell to Invest in Waste-to-Low Carbon Fuel Plant in Quebec", "news_content": "Energy company Shell announced today an agreement to invest in Varennes Carbon Recycling, an C$875 million commercial-scale facility to be constructed in Varennes, Quebec. The facility, based on technology from using technology developed by Canadian cleantech company Enerkem, will be the first in Quebec to produce low-carbon fuels and renewable chemicals products from non-recyclable waste.", "impact_type": "Opportunity", "ID": 185}, {"URL": "https://www.esgtoday.com/chemscore-new-tool-to-benchmark-chemical-industry-sustainability/", "news_title": "ChemScore: New Tool to Benchmark Chemical Industry Sustainability", "news_content": "Explaining the need to get better information is stakeholders’ hands, Anne-Sofie Bäckar, Executive Director at ChemSec, said: “For investors, a better understanding of companies’ involvement in hazardous chemical production is crucial. Many of these chemicals not only pose a threat to human health and the environment, they also threaten the return of an investment.”", "impact_type": "Opportunity", "ID": 186}, {"URL": "https://www.esgtoday.com/dupont-makes-progress-on-pfas-milestones-sustainability-goals/", "news_title": "DuPont Makes Progress on PFAS Milestones, Sustainability Goals", "news_content": "In a significant advancement towards its 2030 sustainability goals, chemical giant DuPont announced today the achievement of several milestones towards fulfilling the company’s commitments related to per and polyfluoroalkyl substances (PFAS).", "impact_type": "Opportunity", "ID": 187}, {"URL": "https://www.esgtoday.com/chemscore-new-tool-to-benchmark-chemical-industry-sustainability/", "news_title": "ChemScore: New Tool to Benchmark Chemical Industry Sustainability", "news_content": "International environmental NGO ChemSec today launched ChemScore, a new corporate benchmarking tool, measuring and comparing the sustainability of the product portfolios of the chemical companies. ChemSec developed the tool to provide investors and other stakeholders with key information about the production and use of chemicals that may often be hazardous to human health and the environment, information the NGO believes these stakeholders may be lacking.", "impact_type": "Opportunity", "ID": 188}, {"URL": "https://www.esgtoday.com/lafarge-teams-with-european-industrial-group-to-capture-co2/", "news_title": "Lafarge Teams with European Industrial Group to Capture CO2", "news_content": "OMV produces oil and gas, innovative energy solutions and petrochemicals. VERBUND is an Austrian utility company that derives 95% of its electricity from renewables. Borealis is a provider of polyolefin, base chemical and fertilizer solutions. The project, ‘Carbon2ProductAustria’ (C2PAT), brings together several large industrial players representing multiple sectors to address a significant environmental issue. Cement production has come under considerable scrutiny in recent years for its climate impact, contributing approximately 8% of global CO2 emissions.", "impact_type": "Opportunity", "ID": 189}, {"URL": "https://www.esgtoday.com/decarbonization-focused-pe-investor-ara-partners-takes-majority-stake-in-path-environmental-technology/", "news_title": "Decarbonization-Focused PE Investor Ara Partners Takes Majority Stake in Path Environmental Technology", "news_content": "Path, formerly known as Sweat Energy Services, cleans above ground storage tanks (“ASTs”) and rail tank cars using proprietary methods to reduce greenhouse gas emissions, waste generation and hazardous man hours. The company’s services are used by the agriculture, chemical, food & beverage, petrochemical, pulp & paper and refining industries throughout North America.", "impact_type": "Opportunity", "ID": 190}, {"URL": "https://www.esgtoday.com/dupont-makes-progress-on-pfas-milestones-sustainability-goals/", "news_title": "DuPont Makes Progress on PFAS Milestones, Sustainability Goals", "news_content": "PFAS are a group of chemicals that have been in use in a wide range of consumer and industrial products since the 1940s. They are commonly found in food packaging, fabrics, kitchenware products, fire-fighting foam, and electronics, among other products. The chemicals tend to be very persistent, and don’t break down over time, and have been found to accumulate in the human body and in the environment. It is believed that PFAS can have cause adverse health effects in humans, including low birth weights, cancers, thyroid hormone disruption as well as affecting the immune system.", "impact_type": "Risk", "ID": 191}, {"URL": "https://www.esgtoday.com/bp-continues-energy-transition-reinvention-with-sale-of-petrochemicals-business/", "news_title": "bp Continues Energy Transition Reinvention with Sale of Petrochemicals Business", "news_content": "The acetyls business produces acetic acid and derivatives such as acetic anhydride, which have uses in a wide range of sectors. It has a diverse base with manufacturing plants in the US, the UK, China, Korea, Taiwan and Malaysia. The sale will also include related interests such as the chemical recycling technology bp Infinia and bp’s interest in acetylated wood developer Tricoya.", "impact_type": "Opportunity", "ID": 192}, {"URL": "https://www.esgtoday.com/bayer-reaches-10-billion-settlement-to-resolve-roundup-overhang-shares-move-up-5/", "news_title": "Bayer reaches $10+ Billion Settlement to Resolve Roundup Overhang, Shares Move up 5%", "news_content": "The company also announced settlements to resolve other Monsanto-related cases, including dicamba drift litigation for $400 million, and PCB water litigation for $820 million.", "impact_type": "Opportunity", "ID": 193}, {"URL": "https://www.esgtoday.com/decarbonization-focused-pe-investor-ara-partners-takes-majority-stake-in-path-environmental-technology/", "news_title": "Decarbonization-Focused PE Investor Ara Partners Takes Majority Stake in Path Environmental Technology", "news_content": "Troy Thacker, Managing Partner of Ara Partners, said: “Our investment in Path reflects the decarbonizing, technology-enabled approach that the company brings to its blue-chip customer base. Path’s differentiated approach utilizes automation to virtually eliminate the environmental impacts of carbon emissions and hazardous waste, while substantially limiting the hazardous condition labor requirements, creating an unmatched competitive advantage. We are excited to join Andrew White, Kelan McElduff, Barry Gordon and the employees of Path to build the platform, both organically and through strategic acquisitions.”", "impact_type": "Opportunity", "ID": 194}, {"URL": "https://www.esgtoday.com/u-s-department-of-labor-looking-to-set-limits-to-esg-investing-in-retirement-plans/", "news_title": "U.S. Department of Labor Looking to Set Limits to ESG Investing in Retirement Plans", "news_content": "According to Acting Assistant Secretary of Labor for the Employee Benefits Security Administration Jeanne Klinefelter Wilson, “Providing further clarity on fiduciaries’ responsibilities in ESG investing will help safeguard the interests of participants and beneficiaries.”", "impact_type": "Opportunity", "ID": 195}, {"URL": "https://www.esgtoday.com/philip-morris-ties-financing-terms-to-progress-on-expanding-smoke-free-business-in-new-financing-framework/", "news_title": "Philip Morris Ties Financing Terms to Progress on Expanding Smoke-Free Business in New Financing Framework", "news_content": "According to the company, the launch of the new framework demonstrates its commitment to “drive the end of cigarette smoking as fast as possible,” in accordance with Philip Morris’ landmark vision, launched in 2016.", "impact_type": "Opportunity", "ID": 196}, {"URL": "https://www.esgtoday.com/amundi-files-proposal-with-mcdonalds-calling-for-transparency-on-antibiotic-use-in-supply-chain/", "news_title": "Amundi Files Proposal with McDonald’s Calling for Transparency on Antibiotic Use in Supply Chain", "news_content": "According to the NGO, a similar proposal was filed with KFC, Pizza Hut and Taco Bell parent company Yum! Brands, and subsequently withdrawn after the company committed to disclose the systemic costs of antibiotic use.", "impact_type": "Opportunity", "ID": 197}, {"URL": "https://www.esgtoday.com/amundi-files-proposal-with-mcdonalds-calling-for-transparency-on-antibiotic-use-in-supply-chain/", "news_title": "Amundi Files Proposal with McDonald’s Calling for Transparency on Antibiotic Use in Supply Chain", "news_content": "According to The Shareholder Commons, excessive use of antibiotics in raising animals for food contributes to antimicrobial resistance, or AMR, which threatens global health by reducing the effectiveness of antibiotic drugs. The proposal outlines the potential systemic costs that may arise from AMR:", "impact_type": "Risk", "ID": 198}, {"URL": "https://www.esgtoday.com/philip-morris-ties-financing-terms-to-progress-on-expanding-smoke-free-business-in-new-financing-framework/", "news_title": "Philip Morris Ties Financing Terms to Progress on Expanding Smoke-Free Business in New Financing Framework", "news_content": "Emmanuel Babeau, PMI’s Chief Financial Officer, said: “To strengthen our commitment and further highlight to stakeholders the seriousness of our smoke-free ambitions, we wish to link our most material sustainability priorities to our financing. We believe that a business transformation-linked financing framework not only helps reinforce our commitment to reinvent our company, but will also allow investors and lenders to engage with and support our industry-leading transformation as we work to accelerate the end of smoking and use our strong capabilities to develop products that go beyond nicotine and have a net positive impact on society.”", "impact_type": "Opportunity", "ID": 199}, {"URL": "https://www.esgtoday.com/tesco-commits-to-boost-healthier-food-sales-following-activist-shareholder-campaign/", "news_title": "Tesco Commits to Boost Healthy Food Sales Following Activist Shareholder Campaign", "news_content": "Following the announcement of Tesco’s new targets, the shareholder group will withdraw its resolution, and Tesco has committed to engage with ShareAction and investors in the Healthy Markets Coalition over the next two years, as the company develops and implements its plans.", "impact_type": "Opportunity", "ID": 200}, {"URL": "https://www.esgtoday.com/amundi-files-proposal-with-mcdonalds-calling-for-transparency-on-antibiotic-use-in-supply-chain/", "news_title": "Amundi Files Proposal with McDonald’s Calling for Transparency on Antibiotic Use in Supply Chain", "news_content": "Frederick Alexander, CEO of The Shareholder Commons, said: “While U.S. securities laws require companies to disclose matters that are material to their own financial performance, there is no requirement that companies report their impacts on people or planet. We are encouraged that Yum! recognized the importance of disclosing their impacts on public health and well-being. Now it’s time for McDonald’s to step up and also address this important systemic issue.”", "impact_type": "Opportunity", "ID": 201}, {"URL": "https://www.esgtoday.com/tesco-commits-to-boost-healthier-food-sales-following-activist-shareholder-campaign/", "news_title": "Tesco Commits to Boost Healthy Food Sales Following Activist Shareholder Campaign", "news_content": "In March, Tesco announced a new target to increase the proportion of sales from healthier products to 65% from 58% by 2025 in its UK Tesco-branded stores, and today’s action expands this initiative to the rest of its retail footprint.", "impact_type": "Opportunity", "ID": 202}, {"URL": "https://www.esgtoday.com/amundi-files-proposal-with-mcdonalds-calling-for-transparency-on-antibiotic-use-in-supply-chain/", "news_title": "Amundi Files Proposal with McDonald’s Calling for Transparency on Antibiotic Use in Supply Chain", "news_content": "In the proposal, the shareholders ask McDonald’s to commission and disclose a study on the external environmental and public health costs created by the use of antibiotics in its supply chain, incorporating the system-wide costs of AMR, including the impact to shareholders. The Shareholder Commons also encouraged the company to pursue actions including discussing an optimal, global scenario for the food industry to eliminate or internalize AMR costs, and to describe how the company’s policies and procedures, such as lobbying, would affect that scenario’s realization.", "impact_type": "Opportunity", "ID": 203}, {"URL": "https://www.esgtoday.com/budweiser-apac-signs-500m-sustainability-linked-loan-with-interest-tied-to-climate-water-other-esg-goals/", "news_title": "Budweiser APAC Signs $500M Sustainability-Linked Loan, with Interest Tied to Climate, Water, Other ESG Goals", "news_content": "Jan Craps, Bud APAC’s Chief Executive Officer and Co-chair of the Board, said “This loan further demonstrates our unwavering commitment to integrating sustainability into all aspects of our business. As a purpose-driven company, we are confident of our ability to capitalize on this opportunity and achieve the performance-based incentive regarding ESG targets. We look forward to making our communities greener and our people healthier as we work towards a sustainable future.”", "impact_type": "Opportunity", "ID": 204}, {"URL": "https://www.esgtoday.com/temasek-invest-500-million-with-impact-investor-leapfrog-investments/", "news_title": "Temasek Invests $500 Million with Impact Investor LeapFrog Investments", "news_content": "Launched in 2008, LeapFrog invests in exceptional businesses in emerging Asia and Africa, enabling ‘leaps’ of growth, profitability and impact. Including the new partnership, LeapFrog has raised over $2 billion from global institutional investors. LeapFrog companies reach 212 million people with healthcare or financial services, and directly provide employment to over 130,000 people.", "impact_type": "Opportunity", "ID": 205}, {"URL": "https://www.esgtoday.com/amundi-files-proposal-with-mcdonalds-calling-for-transparency-on-antibiotic-use-in-supply-chain/", "news_title": "Amundi Files Proposal with McDonald’s Calling for Transparency on Antibiotic Use in Supply Chain", "news_content": "Professor Dame Sally Davies, Master of Trinity College, Cambridge University, added: “AMR is a complex challenge which requires collaborative action by governments, NGOs, and corporations. We were are all pleased to see Yum! take this important step in March, and would now like to see McDonald’s follow suit and join global best practices on AMR by aligning its supply chain with the needs of people and planet.”", "impact_type": "Opportunity", "ID": 206}, {"URL": "https://www.esgtoday.com/tesco-commits-to-boost-healthier-food-sales-following-activist-shareholder-campaign/", "news_title": "Tesco Commits to Boost Healthy Food Sales Following Activist Shareholder Campaign", "news_content": "Sarah Bradbury, Group Quality Director at Tesco, said: “We share the same goal as ShareAction to make it easier for our customers to eat more healthily, and we’re pleased to now broaden our public commitments to Booker and our Central Europe business. These new commitments will ensure that every customer – wherever and however they shop with us – will have even greater access to affordable, healthy and sustainable food. Our focus now is on delivering the plans that we’ve set out, and we will continue to engage with ShareAction and other stakeholders as we work to make Tesco the easiest place to shop for healthy food.”", "impact_type": "Opportunity", "ID": 207}, {"URL": "https://www.esgtoday.com/philip-morris-ties-financing-terms-to-progress-on-expanding-smoke-free-business-in-new-financing-framework/", "news_title": "Philip Morris Ties Financing Terms to Progress on Expanding Smoke-Free Business in New Financing Framework", "news_content": "Sustainability linked securities are an emerging form of sustainable finance instruments, with attributes including interest payments tied to an issuer’s achievement of specific sustainability targets. Financing instruments issued under Philip Morris’ new framework will have financial terms, including margin adjustments, tied to the company’s performance in achieving goals under its smoke-free vision, including the percentage of smoke free revenues to total sales, and the number of markets in which the company’s smoke-free products are available for sale.", "impact_type": "Opportunity", "ID": 208}, {"URL": "https://www.esgtoday.com/credit-suisse-raises-over-300-million-for-climate-solutions-focused-venture-fund/", "news_title": "Credit Suisse Raises Over $300 Million for Climate Solutions-Focused Venture Fund", "news_content": "Sven-Christian Kindt, Head of Private Equity Portfolio Solutions at Credit Suisse, said: “I am happy to see how strongly the Climate Innovation Fund resonates with our clients. By partnering with mission-driven venture firms, this fund will empower entrepreneurs to commercialize and grow their radically transformative technology and business ideas in order to contribute to planetary health at scale.”", "impact_type": "Opportunity", "ID": 209}, {"URL": "https://www.esgtoday.com/philip-morris-ties-financing-terms-to-progress-on-expanding-smoke-free-business-in-new-financing-framework/", "news_title": "Philip Morris Ties Financing Terms to Progress on Expanding Smoke-Free Business in New Financing Framework", "news_content": "The framework includes two Sustainability Performance Targets (SPTs), based on 2025 goals recently announced by the company. These include reaching more than 50% of revenues from smoke-free products (compared to 23.8% in 2020), and making smoke-free products available for sale in 100 markets (compared to 64 at the end of 2020) by 2025.", "impact_type": "Opportunity", "ID": 210}, {"URL": "https://www.esgtoday.com/orange-launches-e30-million-impact-venture-fund/", "news_title": "Orange Launches €30 Million Impact Venture Fund", "news_content": "The new fund will target young French and European start-ups in their seed stage or with proven development potential with models supporting positive impact on the environment, inclusion or CareTech, with investments between €750,000 and €3 million in each round of financing.", "impact_type": "Opportunity", "ID": 211}, {"URL": "https://www.esgtoday.com/tesco-commits-to-boost-healthier-food-sales-following-activist-shareholder-campaign/", "news_title": "Tesco Commits to Boost Healthy Food Sales Following Activist Shareholder Campaign", "news_content": "The retailer’s new commitment follows a shareholder campaign led by responsible investment NGO ShareAction, and a group of institutional investors representing over £140bn in assets, including Robeco and J O Hambro’s UK Dynamic Fund. The shareholder group filed a resolution in February, with several requirements aimed at increasing Tesco’s healthy product sales, including disclosing the share of total food and non-alcoholic drink annual sales by volume made up of healthier products (as defined by the UK Department of Health), developing a strategy to significantly increase that share by 2030, and publishing a review of its progress each year in its annual report from 2022 onwards.", "impact_type": "Opportunity", "ID": 212}, {"URL": "https://www.esgtoday.com/sp-dji-santiago-exchange-launch-new-sp-ipsa-esg-tilted-index/", "news_title": "S&P DJI, Santiago Exchange Launch New S&P IPSA ESG Tilted Index", "news_content": "The S&P IPSA ESG Tilted Index starts with all constituents in the S&P IPSA, Chile’s headline stock index, and applies exclusions for companies involved in controversial weapons, tobacco, thermal coal, as well as for companies with disqualifying United Nations Global Compact scores. The index then weights remaining companies within their respective GICS Sectors by their S&P DJI ESG Score resulting from the Corporate Sustainability Assessment (CSA), while maintaining the same sector balance as the parent index. According to S&P DJI, by maintaining sector neutrality with the eligibility universe, the index provides significant additional exposure to ESG factors, with relatively low tracking error to the broader market.", "impact_type": "Opportunity", "ID": 213}, {"URL": "https://www.esgtoday.com/philip-morris-ties-financing-terms-to-progress-on-expanding-smoke-free-business-in-new-financing-framework/", "news_title": "Philip Morris Ties Financing Terms to Progress on Expanding Smoke-Free Business in New Financing Framework", "news_content": "Tobacco company Philip Morris International (PMI) announced today the release of its new “Business Transformation-Linked Financing Framework,” in a move aimed to tie the company’s financing strategy to its “smoke-free transformation.”", "impact_type": "Opportunity", "ID": 214}, {"URL": "https://www.esgtoday.com/wbcsd-leading-businesses-launch-vision-and-pathways-to-global-sustainable-transformation/", "news_title": "WBCSD, Leading Businesses Launch Vision and Pathways to Global Sustainable Transformation", "news_content": "WBCSD President and CEO Peter Bakker, said: “Vision 2050: Time to Transform should not be read with the idea that tomorrow is going to be much the same as today. This is a report for change, starting now, outlining how business needs to play a leading role. We have no time to waste. Achieving this vision requires a wholesale transformation of everything we have grown up with: energy needs to decarbonize; materials need to go circular; food needs to be produced sustainably and equitably and provide healthy diets.“Our future depends on transformation. One of the keys to success will be a mindset shift around capitalism. Our economic systems, incentives, global accounting standards and capital market valuations can no longer just be based on the financial performance of businesses: we must integrate our impact on people and planet as part of how we define success and determine enterprise value.”", "impact_type": "Opportunity", "ID": 215}, {"URL": "https://www.esgtoday.com/president-biden-announces-climate-goal-for-u-s-50-52-emissions-reduction-by-2030/", "news_title": "President Biden Announces Climate Goal for U.S.: 50-52% Emissions Reduction by 2030", "news_content": "Welcoming today’s announcement, Ceres CEO and President Mindy Lubber said: “The Biden administration’s bold, ambitious national emissions reduction target will help catalyze a net-zero future, which is critical to our efforts to build a strong, more equitable, and more inclusive U.S. economy. Communities across the country continue to feel the impacts of the climate crisis, which is growing worse by the day. From recent extreme weather to deadly wildfires and record-breaking hurricanes, the human and economic losses this past year alone are profound—and they disproportionately hit marginalized and low-income communities. With a strong NDC, and a more determined private sector than ever before, we can tackle this crisis head on to better protect our health, communities, and economy while creating good-paying jobs.”", "impact_type": "Opportunity", "ID": 216}, {"URL": "https://www.esgtoday.com/new-york-life-investments-launches-health-focused-esg-etf-with-american-heart-association/", "news_title": "New York Life Investments Launches Health-focused ESG ETF with American Heart Association", "news_content": "Yie-Hsin Hung, Chief Executive Officer, New York Life Investment Management, said: “Sustainable investing has long been at the heart of our approach at New York Life Investments, and we are delighted to team with the American Heart Association to introduce a thematic, and impact-oriented investment strategy that harnesses our long-standing investment expertise with their enduring and powerful mission to help people live healthier lives. HART reflects that an investment strategy is not about generating potential returns alone – when it’s done in a constructive and sustainable way, it can also be a path toward advancing social good.”", "impact_type": "Opportunity", "ID": 217}]